{
  "raw_text": "PA-16-206: Midcareer Investigator Award in Patient-Oriented Research (Parent K24) Department of Health and Human Services Part 1. Overview Information Participating Organization(s) National Institutes of Health (NIH) Components of Participating Organizations National Heart, Lung, and Blood Institute (NHLBI) National Institute on Aging (NIA) National Institute on Alcohol Abuse and Alcoholism (NIAAA) National Institute of Allergy and Infectious Diseases (NIAID) National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS) National Institute on Deafness and Other Communication Disorders (NIDCD) National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK) National Institute on Drug Abuse (NIDA) National Institute of Environmental Health Sciences (NIEHS) National Institute of Mental Health (NIMH) National Institute of Nursing Research (NINR) National Center for Complementary and Integrative Health (NCCIH) Special Note: Not all NIH Institutes and Centers participate in Parent Announcements. Applicants should carefully note which ICs participate in this announcement and view their respective areas of research interest and requirements at the Table of IC-Specific Information, Requirements and Staff Contacts website. ICs that do not participate in this announcement will not consider applications for funding. Prior consultation with NIH staff is strongly encouraged. Funding Opportunity Title Midcareer Investigator Award in Patient-Oriented Research (Parent K24) Activity Code K24 Midcareer Investigator Award in Patient-Oriented Research Announcement Type Reissue of PA-14-047 Related Notices April 27, 2016 - Notice of Changes in Expiration Date of Midcareer Investigator Award in Patient-Oriented Research (Parent K24). See Notice NOT-OD-16-085. NOT-OD-16-004 - NIH & AHRQ Announce Upcoming Changes to Policies, Instructions and Forms for 2016 Grant Applications (November 18, 2015)  Funding Opportunity Announcement (FOA) Number PA-16-206 Companion Funding Opportunity None Number of Applications See Section III. 3. Additional Information on Eligibility. Catalog of Federal Domestic Assistance (CFDA) Number(s) 93.847; 93.242; 93.856; 93.855; 93.846; 93.213; 93.113; 93.279; 93.361;  93.273; 93.866; 93.173 Funding Opportunity Purpose The purpose of the NIH Midcareer Investigator Award in Patient-Oriented Research (K24) is to provide support to mid-career health-professional doctorates or equivalent who are typically at the Associate Professor level or the equivalent (see Section III. Eligible Individuals) for protected time to devote to patient-oriented research (POR) and to act as research mentors primarily for clinical residents, clinical fellows and/or junior clinical faculty. Prospective candidates are encouraged to contact the relevant NIH staff for IC-specific programmatic and budgetary information: Table of IC-Specific Information, Requirements and Staff Contacts. Key Dates Posted Date April 19, 2016 Open Date (Earliest Submission Date) May 12, 2016 Letter of Intent Due Date(s) Not Applicable Application Due Date(s) Standard dates apply, with the first due date on June 12, 2016, by 5:00 PM local time of applicant organization. All types of non-AIDS applications allowed for this funding opportunity announcement are due on these dates. Applicants are encouraged to apply early to allow adequate time to make any corrections to errors found in the application during the submission process by the due date. AIDS Application Due Date(s) Standard AIDS dates apply, with the first AIDS due date on September 7, 2016, by 5:00 PM local time of applicant organization. All types of AIDS and AIDS-related applications allowed for this funding opportunity announcement are due on these dates. Applicants are encouraged to apply early to allow adequate time to make any corrections to errors found in the application during the submission process by the due date. Scientific Merit Review Standard dates apply Advisory Council Review Standard dates apply Earliest Start Date Standard dates apply Expiration Date January 08, 2018 Due Dates for E.O. 12372 Not Applicable Required Application Instructions It is critical that applicants follow the instructions in the SF424 (R&R) Application Guide, except where instructed to do otherwise (in this FOA or in a Notice from the NIH Guide for Grants and Contracts). Conformance to all requirements (both in the Application Guide and the FOA) is required and strictly enforced. Applicants must read and follow all application instructions in the Application Guide as well as any program-specific instructions noted in Section IV. When the program-specific instructions deviate from those in the Application Guide, follow the program-specific instructions. Applications that do not comply with these instructions may be delayed or not accepted for review. There are several options to submit your application to the agency through Grants.gov. You can use the ASSIST system to prepare, submit and track your application online. You can download an application package from Grants.gov, complete the forms offline, submit the completed forms to Grants.gov and track your application in eRA Commons. Or, you can use other institutional system-to-system solutions to prepare and submit your application to Grants.gov and track your application in eRA Commons. Learn more. Problems accessing or using ASSIST should be directed to the eRA Service Desk. Problems downloading forms should be directed to Grants.gov Customer Support. Table of Contents Part 1. Overview Information Part 2. Full Text of the Announcement Section I. Funding Opportunity Description Section II. Award Information Section III. Eligibility Information Section IV. Application and Submission Information Section V. Application Review Information Section VI. Award Administration Information Section VII. Agency Contacts Section VIII. Other Information Part 2. Full Text of Announcement Section I. Funding Opportunity Description The overall goal of the NIH Research Career Development program is to help ensure that a diverse pool of highly trained scientists is available in appropriate scientific disciplines to address the Nation's biomedical, behavioral, and clinical research needs. In addition to this opportunity, NIH Institutes and Centers (ICs) support a variety of other mentored career development programs designed to foster the transition of new investigators to research independence. These other programs may be more suitable for particular candidates. NIH also supports non-mentored career development programs for independent investigators. More information about Career programs may be found at the NIH Extramural Training Mechanisms website. The NIH Midcareer Investigator Award in Patient-Oriented Research (K24) is designed to enable mid-career clinician scientists to: Devote more time to augment their capabilities in Patient-Oriented Research (POR); and Provide mentoring to junior clinical investigators in the conduct of POR (see below for definition). The K24 award is intended to provide protected time to mid-career clinical investigators who are typically at the Associate Professor level or the equivalent (see Section III, Eligible Individuals) and who have their own independent, peer-reviewed research support to provide mentoring to junior clinical investigators (e.g., residents, fellows, K23 grantees), in POR and to stabilize the careers of these investigators. The intent is to allow these investigators to continue to conduct POR and be available as mentors in POR. A K24 award recipient who continues to have an independent peer-reviewed patient-oriented research program and continues to provide mentoring to junior investigators can continue to contribute to the overall goals of the program after being promoted to Full Professor. It is expected that K24 recipients will obtain new or additional independent, peer-reviewed funding for POR as PD/PI and establish and assume leadership roles in collaborative POR programs. In addition, it is expected that there will be an increased effort and commitment to act as a mentor to beginning clinician investigators in POR to enhance the research productivity of both the K24 investigator and increase the pool of well-trained clinical researchers of the future. For the purposes of this award, Patient-Oriented Research is defined as research conducted with human subjects (or on material of human origin such as tissues, specimens and cognitive phenomena) for which an investigator (or colleague) directly interacts with human subjects. This area of research includes: (1) mechanisms of human disease; (2) therapeutic interventions; (3) clinical trials, and; (4) the development of new technologies. Excluded from this definition are in vitro studies that utilize human tissues but do not deal directly with patients. In other words, patient-oriented research is research in which it is necessary to know the identity of the patients from whom the cells or tissues under study are derived. Studies falling under Exemption 4 for human subjects research are not included in this definition.See also the NIH Directors Panel on Clinical Research Report. Special Note: Because of the differences in individual Institute and Center (IC) program requirements for this FOA, prospective applicants are strongly encouraged to consult the Table of IC-Specific Information, Requirements and Staff Contacts, to make sure that their application is responsive to the requirements of one of the participating NIH ICs. See Section VIII. Other Information for award authorities and regulations. Section II. Award Information Funding Instrument Grant: A support mechanism providing money, property, or both to an eligible entity to carry out an approved project or activity. Application Types Allowed New Resubmission Renewal - Award may be renewed one-time. Revision The OER Glossary and the SF424 (R&R) Application Guide provide details on these application types. Funds Available and Anticipated Number of Awards The number of awards is contingent upon NIH appropriations and the submission of a sufficient number of meritorious applications. Award Budget Award budgets are composed of salary and other program-related expenses, as described below. Award Project Period The total project period may not exceed 5 years. Other Award Budget Information Salary The NIH Midcareer Investigator Award in Patient-Oriented Research (K24) will provide salary for levels of effort between 3-6 person-months (or 25 and 50% full-time professional effort). The actual salary provided by the award is based on a full-time, 12-month staff appointment at the sponsoring institution, the PD/PIs institutional salary, and the level of effort requested, up to the maximum legislated salary rate in effect at the time of award (see: http://grants.nih.gov/grants/policy/salcap_summary.htm). In addition, the candidate may derive additional compensation for effort associated with other Federal sources or awards provided the total salary derived from all Federal sources does not exceed the maximum legislated salary rate and the total percent effort does not exceed 100%. Other Program-Related Expenses The NIH will provide up to $50,000 per year for the following expenses: (a) research expenses, such as supplies, equipment and technical personnel for the PD/PI and the mentees; (b) travel to research meetings or training; (c) statistical services including personnel and computer time. Salary for mentors, secretarial and administrative assistants, etc. is not allowed. Indirect Costs  Indirect Costs (also known as Facilities & Administrative [F&A] Costs) are reimbursed at 8% of modified total direct costs. NIH grant policies as described in the NIH Grants Policy Statement will apply to the applications submitted and awards made in response to this FOA. Section III. Eligibility Information 1. Eligible Applicants Eligible Organizations Higher Education Institutions Public/State Controlled Institutions of Higher Education Private Institutions of Higher Education The following types of Higher Education Institutions are always encouraged to apply for NIH support as Public or Private Institutions of Higher Education: Hispanic-serving Institutions Historically Black Colleges and Universities (HBCUs) Tribally Controlled Colleges and Universities (TCCUs) Alaska Native and Native Hawaiian Serving Institutions Asian American Native American Pacific Islander Serving Institutions (AANAPISIs) Nonprofits Other Than Institutions of Higher Education Nonprofits with 501(c)(3) IRS Status (Other than Institutions of Higher Education) Nonprofits without 501(c)(3) IRS Status (Other than Institutions of Higher Education) For-Profit Organizations Small Businesses For-Profit Organizations (Other than Small Businesses) Governments State Governments County Governments City or Township Governments Special District Governments Indian/Native American Tribal Governments (Federally Recognized) Indian/Native American Tribal Governments (Other than Federally Recognized) U.S. Territory or Possession Other Native American Tribal Organizations (other than Federally recognized tribal governments) Faith-based or Community-based Organizations Foreign Institutions Non-domestic (non-U.S.) Entities (Foreign Institutions) are not eligible to apply. Non-domestic (non-U.S.) components of U.S. Organizations are not eligible to apply. Foreign components, as defined in the NIH Grants Policy Statement, are allowed. Required Registrations Applicant Organizations Applicant organizations must complete and maintain the following registrations as described in the SF 424 (R&R) Application Guide to be eligible to apply for or receive an award. All registrations must be completed prior to the application being submitted. Registration can take 6 weeks or more, so applicants should begin the registration process as soon as possible. The NIH Policy on Late Submission of Grant Applications states that failure to complete registrations in advance of a due date is not a valid reason for a late submission. Dun and Bradstreet Universal Numbering System (DUNS) - All registrations require that applicants be issued a DUNS number. After obtaining a DUNS number, applicants can begin both SAM and eRA Commons registrations. The same DUNS number must be used for all registrations, as well as on the grant application. System for Award Management (SAM) (formerly CCR) – Applicants must complete and maintain an active registration, which requires renewal at least annually. The renewal process may require as much time as the initial registration. SAM registration includes the assignment of a Commercial and Government Entity (CAGE) Code for domestic organizations which have not already been assigned a CAGE Code. NATO Commercial and Government Entity (NCAGE) Code – Foreign organizations must obtain an NCAGE code (in lieu of a CAGE code) in order to register in SAM.  eRA Commons - Applicants must have an active DUNS number and SAM registration in order to complete the eRA Commons registration. Organizations can register with the eRA Commons as they are working through their SAM or Grants.gov registration. eRA Commons requires organizations to identify at least one Signing Official (SO) and at least one Program Director/Principal Investigator (PD/PI) account in order to submit an application. Grants.gov – Applicants must have an active DUNS number and SAM registration in order to complete the Grants.gov registration. Program Directors/Principal Investigators (PD(s)/PI(s)) All PD(s)/PI(s) must have an eRA Commons account.  PD(s)/PI(s) should work with their organizational officials to either create a new account or to affiliate their existing account with the applicant organization in eRA Commons. If the PD/PI is also the organizational Signing Official, they must have two distinct eRA Commons accounts, one for each role. Obtaining an eRA Commons account can take up to 2 weeks. Eligible Individuals (Program Director/Principal Investigator) Any candidate with the skills, knowledge, and resources necessary to carry out the proposed research as the Program Director/Principal Investigator (PD/PI) is invited to work with his/her  organization to develop an application for support. Individuals from underrepresented racial and ethnic groups as well as individuals with disabilities are always encouraged to apply for NIH support. Multiple PDs/PIs are not allowed. By the time of award, the individual must be a citizen or a non-citizen national of the United States or have been lawfully admitted for permanent residence (i.e., possess a currently valid Permanent Resident Card USCIS Form I-551, or other legal verification of such status . Candidates for this award must have a health-professional doctoral degree or its equivalent. Such degrees include, but are not limited to, the MD, DO, DDS, DMD, OD, DC, PharmD, ND (Doctor of Naturopathy), as well as a doctoral degree in nursing. Individuals with the PhD or other doctoral degree in clinical disciplines such as clinical psychology, nursing, clinical genetics, speech-language pathology, audiology or rehabilitation are also eligible. A K24 recipient who is promoted to a higher academic position (viz., Full Professor or equivalent) during the award period, continues to have an independent, peer-reviewed patient-oriented research program, and continues to provide mentoring to new investigators can retain the award and remain eligible to apply for a renewal. Candidates should typically be in the midcareer stage at the Associate Professor level or functioning at that rank in an academic setting or equivalent non-academic setting and must have an established record of independent, peer-reviewed patient-oriented research grant funding including at the time of application and record of publications. This award is intended for individuals who have a record of supervising and mentoring patient-oriented researchers. 2. Cost Sharing This FOA does not require cost sharing as defined in the NIH Grants Policy Statement. 3. Additional Information on Eligibility Number of Applications Applicant organizations may submit more than one application, provided that each application is scientifically distinct, and each is from a different candidate. The NIH will not accept duplicate or highly overlapping applications under review at the same time. An individual may not have two or more competing NIH career development applications pending review concurrently. In addition, NIH will not accept: A new (A0) application that is submitted before issuance of the summary statement from the review of an overlapping new (A0) or resubmission (A1) application. A resubmission (A1) application that is submitted before issuance of the summary statement from the review of the previous new (A0) application. An application that has substantial overlap with another application pending appeal of initial peer review (see NOT-OD-11-101). Level of Effort Candidates must be able to demonstrate the need for protected time, 3-6 person months (25-50% of full-time professional effort) for a period of intensive research focus as a means of augmenting their capabilities in POR and ability to act as a mentor to new clinical investigators in the conduct of POR during this period. Candidates for the K24 award may not concurrently apply for any other PHS career award or have another PHS career award pending review. Candidates who have VA appointments may not consider part of the VA effort toward satisfying the full time requirement at the applicant institution. Candidates with VA appointments should contact the staff person in the relevant Institute or Center prior to preparing an application to discuss their eligibility. Under certain circumstances, an awardee may submit a written request to the awarding component requesting a reduction in minimum required percent effort, which will be considered on a case-by-case basis. Details on this policy are provided in NOT-OD-09-036.  Renewals Depending on the policies of the sponsoring NIH Institute/Center, awardees may apply for a one-time renewal for an additional three to five years of support if the recipient continues to have independent peer-reviewed research support at the time of submission of the renewal application. Candidates should clearly demonstrate their continuing need for protected time to expand their research programs and to continue effective mentoring activities. Peer Reviewed Research Support Depending on the policies of the sponsoring NIH Institute/Center, candidates are expected to continue to hold independent peer-reviewed research support for the period of this award. Candidates losing this support during the award period must document in their annual Progress Reports efforts to replace this support and demonstrate that they continue to meet all other requirements of the career award. Institutional Environment The applicant institution must have a strong, well-established record of research and career development activities and faculty qualified to serve as mentors in biomedical, behavioral, or clinical research. Section IV. Application and Submission Information 1. Requesting an Application Package Applicants must obtain the SF424 (R&R) application package associated with this funding opportunity using the “Apply for Grant Electronically” button in this FOA or following the directions provided at Grants.gov. 2. Content and Form of Application Submission It is critical that applicants follow the instructions in the SF424 (R&R) Application Guide, including Supplemental Grant Application Instructions except where instructed in this funding opportunity announcement to do otherwise. Conformance to the requirements in the Application Guide is required and strictly enforced. Applications that are out of compliance with these instructions may be delayed or not accepted for review. For information on Application Submission and Receipt, visit Frequently Asked Questions – Application Guide, Electronic Submission of Grant Applications. Page Limitations All page limitations described in the SF424 (R&R) Application Guide and the Table of Page Limits must be followed. Instructions for Application Submission The following section supplements the instructions found in the SF 424 (R&R) Application Guide and should be used for preparing an application to this FOA. SF424(R&R) Cover All instructions in the SF424 (R&R) Application Guide must be followed.    SF424(R&R) Project/Performance Site Locations All instructions in the SF424 (R&R) Application Guide must be followed.    Other Project Information All instructions in the SF424 (R&R) Application Guide must be followed. SF424(R&R) Senior/Key Person Profile Expanded All instructions in the SF424 (R&R) Application Guide must be followed. R&R Budget All instructions in the SF424 (R&R) Application Guide must be followed. PHS 398 Cover Page Supplement All instructions in the SF424 (R&R) Application Guide must be followed. PHS 398 Career Development Award Supplemental Form The PHS 398 Career Development Award Supplemental Form is comprised of the following sections: Candidate Research Plan Other Candidate Information Mentor, Co-Mentor, Consultant, Collaborators Environment & Institutional Commitment to the Candidate Human Subjects Sections Other Research Plan Sections Appendix All instructions in the SF424 (R&R) Application Guide must be followed, with the following additional instructions: Candidate Section All instructions in the SF424 (R&R) Application Guide must be followed, with the following additional instructions: Candidate Information and Goals for Career Development Candidate’s Background: Provide details of the candidate’s immediate and long-term career objectives in POR and in mentoring new clinician investigators. Include a summary of the research career of the candidate, documenting the ability of the candidate to conduct high quality POR and commitment to a career in POR. Document the ability of the K24 candidate to provide mentoring to new clinician investigators. Provide the number of years of mentoring experience, mentoring role (i.e., research advisor, clinical mentor, etc.), the number of clinicians mentored, the specialties of the individual mentees and the stages in their professional career. In addition, describe the types of research that were conducted by the individuals mentored, and the proportion of mentored individuals currently in academic medicine and/or directly participating in POR. Provide an explanation as to how relief from patient care or administrative responsibilities through the protected time provided by this award will contribute to the development or expansion of the candidate’s POR program and increased level of commitment to mentoring new and early stage clinician investigators. It is important to convey to the reviewers the reasons for needing protected time to continue a vital research program and continue to engage in the mentoring of new scientists. It should be clear that this award will permit the candidate to spend more time on research and mentoring and less time on administrative and clinical responsibilities for the institution. Career Goals and Objectives: Describe the candidate’s career goals and objectives under this award, including prior experience and current research support. Candidates are encouraged to provide a timeline for accomplishing these goals, and how this award will enhance mentoring or inclusion of mentoring in their career activities. Candidate’s Plan for Career Development/Training Activities During Award Period: Describe the professional responsibilities/activities including other research projects beyond the minimum required effort commitment to the career award. Explain how these responsibilities/activities will help ensure career progression to achieve independence as an investigator. The candidate should describe any new or enhanced research skills and knowledge he/she will acquire during the career award period, and how these skills and experiences will significantly enhance his/her ability to continue his/her research programs as an independent scientist. Research Plan Section All instructions in the SF424 (R&R) Application Guide must be followed, with the following additional instructions: Research Strategy Currently supported research: There is no need to provide extensive detail with regard to ongoing, funded research. Enough information should, however, be provided in the areas of Hypotheses and Specific Aims; Background, Significance and Rationale; Preliminary Studies and Results; and Research Design and Methods to permit the peer reviewers to evaluate the extent, special features and general quality of the candidate's research activities and opportunities for mentoring. New research to be specifically supported by this award: Describe how this award will be used to help augment the candidate’s research skills and/or develop new directions in POR. This description should include a Statement of Hypothesis and Specific Aims; Background, Preliminary Studies and Aims; Significance and Rationale; and Research Design and Methods. Although it is not expected that this description would be as detailed as an application for an investigator-initiated research grant (e.g., R01), it is expected that sufficient detail be provided to permit an evaluation of the scientific merit of the research, and to clearly show research opportunities for mentoring. Documentation must be provided that appropriate and adequate resources, both in terms of support and facilities are available to the candidate to conduct the research program(s). This is an important part of the application because it will provide the main rationale and justification for needing protected time for research. The candidate must ensure that the inclusion of women, members of minority groups and their subpopulations, and children, has been addressed in the development of the design for all proposed patient-oriented research. The candidate must provide this information for each new research project proposed. Candidates must provide plans for ensuring continuing support of their POR programs preferably with them as the PD/PI. Training in the Responsible Conduct of Research All applications must include a plan to fulfill NIH requirements for instruction in the Responsible Conduct of Research (RCR). See SF424 (R&R) Application Guide for instructions. Other Candidate Information Section Candidate’s Plan to Provide Mentoring This required component should include a description of the availability of appropriate junior investigators for mentoring; their previous training and specialization; plans for recruitment, selection and supervision; the types of educational and research experiences that will be provided; and the capacity in which the candidate for the career award will serve as a mentor. If there is an existing (clinical) research curriculum (e.g., CTSA), describe how the mentoring plan will be integrated with the curriculum. Candidates must also describe a plan for supporting the research of their mentees during the period of the career award. This plan should include active support for POR at the time of application for the career award, and may include research development support. Candidates must indicate the proposed person months committed to the mentoring plan. Mentor, Co-Mentor, Consultant, Collaborators Section All instructions in the SF424 (R&R) Application Guide must be followed, with the following additional instructions: Letters of Support from Collaborators, Contributors and Consultants Signed statements must be provided by all collaborators and/or consultants confirming their participation in the project and describing their specific roles. Collaborators and consultants generally do not need to provide their biographical sketches. However, information should be provided clearly documenting the appropriate expertise in the proposed areas of consulting/collaboration. Collaborators/consultants are generally not directly involved in the development of the career of the candidate as an independent investigator.  Environmental and Institutional Commitment to the Candidate All instructions in the SF424 (R&R) Application Guide must be followed, with the following additional instructions: Description of Institutional Environment The sponsoring institution must document a strong, well-established research and career development program related to the candidate's area of interest, including a high-quality research environment with key faculty members and other investigators capable of productive collaboration with the candidate. Describe how the institutional research environment is particularly suited for the development of the candidate's research career and the pursuit of the proposed research plan. Describe the resources and facilities that will be available to the candidate. Institutional Commitment to the Candidate’s Research Career Development The sponsoring institution must provide a statement of commitment to the candidate's development into a productive, independent investigator and to meeting the requirements of this award. It should be clear that the institutional commitment to the candidate is not contingent upon receipt of this career award. The letter of commitment from the institution should provide statements concerning the amount of protected time the candidate will receive (3-6 person-months or 25 to 50% full-time professional effort required); the duties from which he/she will be relieved (if clinical duties the institution should describe specific steps that will be taken to cover these duties, such as hiring clinical staff); and the institutional commitment to enhancing the candidate's ability to be a productive, independent investigator. Appendix Do not use the Appendix to circumvent page limits. Follow all instructions for the Appendix as described in the SF424 (R&R) Application Guide. PHS Inclusion Enrollment Report When conducting clinical research, follow all instructions for completing PHS Inclusion Enrollment Report as described in the SF424 (R&R) Application Guide. PHS Assignment Request Form All instructions in the SF424 (R&R) Application Guide must be followed.  3. Unique Entity Identifier and System for Award Management (SAM) See Part 1. Section III.1 for information regarding the requirement for obtaining a unique entity identifier and for completing and maintaining active registrations in System for Award Management (SAM), NATO Commercial and Government Entity (NCAGE) Code (if applicable), eRA Commons, and Grants.gov. 4. Submission Dates and Times Part I. Overview Information contains information about Key Dates and Times. Applicants are encouraged to submit applications before the due date to ensure they have time to make any application corrections that might be necessary for successful submission. When a submission date falls on a weekend or Federal holiday, the application deadline is automatically extended to the next business day. Organizations must submit applications to Grants.gov (the online portal to find and apply for grants across all Federal agencies) using ASSIST or other electronic submission systems. Applicants must then complete the submission process by tracking the status of the application in the eRA Commons, NIH’s electronic system for grants administration. NIH and Grants.gov systems check the application against many of the application instructions upon submission. Errors must be corrected and a changed/corrected application must be submitted to Grants.gov on or before the application due date. and time.  If a Changed/Corrected application is submitted after the deadline, the application will be considered late.  Applications that miss the due date and time are subjected to the NIH Policy on Late Application Submission. Applicants are responsible for viewing their application before the due date in the eRA Commons to ensure accurate and successful submission. Information on the submission process and a definition of on-time submission are provided in the SF424 (R&R) Application Guide. 5. Intergovernmental Review (E.O. 12372) This initiative is not subject to intergovernmental review. 6. Funding Restrictions All NIH awards are subject to the terms and conditions, cost principles, and other considerations described in the NIH Grants Policy Statement. Pre-award costs are allowable only as described in the NIH Grants Policy Statement. 7. Other Submission Requirements and Information Applications must be submitted electronically following the instructions described in the SF424 (R&R) Application Guide.  Paper applications will not be accepted. Applicants must complete all required registrations before the application due date. Section III. Eligibility Information contains information about registration. For assistance with your electronic application or for more information on the electronic submission process, visit Applying Electronically. If you encounter a system issue beyond your control that threatens your ability to complete the submission process on-time, you must follow the Guidelines for Applicants Experiencing System Issues. For assistance with application submission contact the Application Submission Contacts in Section VII. Important reminders: All PD(s)/PI(s) must include their eRA Commons ID in the Credential field of the Senior/Key Person Profile Component of the SF424(R&R) Application Package. Failure to register in the Commons and to include a valid PD/PI Commons ID in the credential field will prevent the successful submission of an electronic application to NIH. The applicant organization must ensure that the DUNS number it provides on the application is the same number used in the organization’s profile in the eRA Commons and for the System for Award Management (SAM). Additional information may be found in the SF424 (R&R) Application Guide. See more tips for avoiding common errors. Upon receipt, applications will be evaluated for completeness and compliance with application instructions by the Center for Scientific Review, NIH. Applications that are incomplete or non-compliant will not be reviewed. Post Submission Materials Applicants are required to follow the instructions for post-submission materials, as described in NOT-OD-13-030. Section V. Application Review Information 1. Criteria Only the review criteria described below will be considered in the review process. As part of the NIH mission, all applications submitted to the NIH in support of biomedical and behavioral research are evaluated for scientific and technical merit through the NIH peer review system. For this particular announcement, note the following: Reviewers should evaluate the candidate’s potential for continuing an independent research program that will make important contributions to the field, taking into consideration the years of research experience, the likely value of the proposed research career development as a vehicle for developing a successful, independent research program. Overall Impact Reviewers should provide their assessment of the likelihood that the proposed career development and research plan will enhance the candidate’s potential for a productive, independent scientific research career in a health-related field, taking into consideration the criteria below in determining the overall impact score. Scored Review Criteria Reviewers will consider each of the review criteria below in the determination of scientific merit, and give a separate score for each. An application does not need to be strong in all categories to be judged likely to have major scientific impact. Candidate Is there evidence of ongoing high quality patient-oriented research, and what is the relationship of that research to this K24 application? Is there evidence of the candidate's capabilities and commitment to serve as a mentor for new clinical investigators in the conduct of patient-oriented research? Does the application demonstrate that the proposed program and protected time will relieve the candidate from non-research patient care and administrative duties and allow him/her to devote additional time and to augment his/her capabilities in patient-oriented research? Does the application demonstrate a record of independent peer-reviewed support for patient-oriented research that is likely to continue during the K24 award? Plan to Provide Mentoring Are the plans to provide mentoring or supervising new clinical investigators in patient oriented research adequate? Are plans to integrate appropriate clinical research curricula, into the mentoring plans adequate? Is an appropriate level of effort proposed for the mentoring component? Research Plan Candidates are expected to have independent, peer reviewed research support at the time the career award is made. In such instances, reviewers should not re-evaluate the research plan. Rather, the reviewers should evaluate how the research and career development plans together further the candidate’s research career. Is the research plan an appropriate vehicle for demonstrating and developing the prospective mentee’s skills and capabilities in patient-oriented research? Are the scientific and technical plans of the proposed research of merit? Is the proposed research relevant to the candidate's career objectives? Are adequate resources available to conduct the research program? This includes adequacy of plans for continued support of the research during the funding period of the grant. Consultant(s), Collaborator(s) Is there adequate information provided that clearly documents expertise in the proposed area(s) of consulting/collaboration? Environment & Institutional Commitment to the Candidate Are the research facilities, resources and training opportunities, including faculty capable of productive collaboration with the candidate adequate and appropriate? Is there assurance that the institution intends the candidate to be an integral part of its research program as an independent investigator? Is the level of the applicant institution’s commitment to the scientific development of the candidate appropriate? Are the size and quality of the pool of clinician investigators to be mentored by the PD/PI adequate? Are the quality and relevance of the environment for continuing the scientific and professional development of the candidate and for others pursuing patient-oriented research appropriate and adequate? Is there adequate commitment from the sponsoring institution to provide protected time for the candidate to conduct the research and mentoring program? Is the level of commitment of the candidate’s institution to the career development in patient-oriented research of new clinical investigators mentored by the candidate adequate? Additional Review Criteria As applicable for the project proposed, reviewers will evaluate the following additional items while determining scientific and technical merit, and in providing an overall impact score, but will not give separate scores for these items. Protections for Human Subjects For research that involves human subjects but does not involve one of the six categories of research that are exempt under 45 CFR Part 46, the committee will evaluate the justification for involvement of human subjects and the proposed protections from research risk relating to their participation according to the following five review criteria: (1) risk to subjects, (2) adequacy of protection against risks, (3) potential benefits to the subjects and others, (4) importance of the knowledge to be gained, and (5) data and safety monitoring for clinical trials. For research that involves human subjects and meets the criteria for one or more of the six categories of research that are exempt under 45 CFR Part 46, the committee will evaluate: (1) the justification for the exemption, (2) human subjects involvement and characteristics, and (3) sources of materials. For additional information on review of the Human Subjects section, please refer to the Guidelines for the Review of Human Subjects. Inclusion of Women, Minorities, and Children  When the proposed project involves human subjects and/or NIH-defined clinical research, the committee will evaluate the proposed plans for the inclusion (or exclusion) of individuals on the basis of sex/gender, race, and ethnicity, as well as the inclusion (or exclusion) of children to determine if it is  justified in terms of the scientific goals and research strategy proposed. For additional information on review of the Inclusion section, please refer to the Guidelines for the Review of Inclusion in Clinical Research. Vertebrate Animals The committee will evaluate the involvement of live vertebrate animals as part of the scientific assessment according to the following criteria: (1) description of proposed procedures involving animals, including species, strains, ages, sex, and total number to be used; (2) justifications for the use of animals versus alternative models and for the appropriateness of the species proposed; (3) interventions to minimize discomfort, distress, pain and injury; and (4) justification for euthanasia method if NOT consistent with the AVMA Guidelines for the Euthanasia of Animals. Reviewers will assess the use of chimpanzees as they would any other application proposing the use of vertebrate animals. For additional information on review of the Vertebrate Animals section, please refer to the Worksheet for Review of the Vertebrate Animal Section. Biohazards Reviewers will assess whether materials or procedures proposed are potentially hazardous to research personnel and/or the environment, and if needed, determine whether adequate protection is proposed. Resubmissions For Resubmissions, the committee will evaluate the application as now presented, taking into consideration the responses to comments from the previous scientific review group and changes made to the project. Renewals For Renewals, the committee will consider the progress made in the last funding period. Revisions For Revisions, the committee will consider the appropriateness of the proposed expansion of the scope of the project. If the Revision application relates to a specific line of investigation presented in the original application that was not recommended for approval by the committee, then the committee will consider whether the responses to comments from the previous scientific review group are adequate and whether substantial changes are clearly evident. Additional Review Considerations As applicable for the project proposed, reviewers will consider each of the following items, but will not give scores for these items, and should not consider them in providing an overall impact score. Training in the Responsible Conduct of Research All applications for support under this FOA must include a plan to fulfill NIH requirements for instruction in the Responsible Conduct of Research (RCR). Taking into account the level of experience of the applicant, including any prior instruction or participation in RCR as appropriate for the applicant’s career stage, the reviewers will evaluate the adequacy of the proposed RCR training in relation to the following five required components: 1) Format - the required format of instruction, i.e., face-to-face lectures, coursework, and/or real-time discussion groups (a plan with only on-line instruction is not acceptable); 2) Subject Matter - the breadth of subject matter, e.g., conflict of interest, authorship, data management, human subjects and animal use, laboratory safety, research misconduct, research ethics; 3) Faculty Participation – may fulfill the requirement for instruction in RCR by participating as lecturers and discussion leaders; 4) Duration of Instruction - the number of contact hours of instruction (at least eight contact hours are required); and 5) Frequency of Instruction –instruction must occur during each career stage and at least once every four years.  Plans and past record will be rated as ACCEPTABLE or UNACCEPTABLE, and the summary statement will provide the consensus of the review committee. See also: NOT-OD-10-019. Select Agent Research Reviewers will assess the information provided in this section of the application, including (1) the Select Agent(s) to be used in the proposed research, (2) the registration status of all entities where Select Agent(s) will be used, (3) the procedures that will be used to monitor possession use and transfer of Select Agent(s), and (4) plans for appropriate biosafety, biocontainment, and security of the Select Agent(s). Resource Sharing Plans Reviewers will comment on whether the following Resource Sharing Plans, or the rationale for not sharing the following types of resources, are reasonable: (1) Data Sharing Plan; (2) Sharing Model Organisms; and (3)  Genomic Data Sharing Plan (GDS). Budget and Period of Support Reviewers will consider whether the budget and the requested period of support are fully justified and reasonable in relation to the proposed research. 2. Review and Selection Process Applications will be evaluated for scientific and technical merit by (an) appropriate Scientific Review Group(s), in accordance with NIH peer review policy and procedures, using the stated review criteria. Assignment to a Scientific Review Group will be shown in the eRA Commons. As part of the scientific peer review, all applications: May undergo a selection process in which only those applications deemed to have the highest scientific and technical merit (generally the top half of applications under review) will be discussed and assigned an overall impact score. Will receive a written critique. Applications will be assigned on the basis of established PHS referral guidelines to the appropriate NIH Institute or Center. Applications will compete for available funds with all other recommended applications . Following initial peer review, recommended applications will receive a second level of review by the appropriate national Advisory Council or Board. The following will be considered in making funding decisions: Scientific and technical merit of the proposed project as determined by scientific peer review. Availability of funds. Relevance of the proposed project to program priorities. 3. Anticipated Announcement and Award Dates After the peer review of the application is completed, the PD/PI will be able to access his or her Summary Statement (written critique) via the eRA Commons. Refer to Part 1 for dates for peer review, advisory council review, and earliest start date. Information regarding the disposition of applications is available in the NIH Grants Policy Statement. Section VI. Award Administration Information 1. Award Notices If the application is under consideration for funding, NIH will request \"just-in-time\" information from the applicant as described in the NIH Grants Policy Statement. A formal notification in the form of a Notice of Award (NoA) will be provided to the applicant organization for successful applications. The NoA signed by the grants management officer is the authorizing document and will be sent via email to the grantee’s business official. Awardees must comply with any funding restrictions described in Section IV.5. Funding Restrictions. Selection of an application for award is not an authorization to begin performance. Any costs incurred before receipt of the NoA are at the recipient's risk. These costs may be reimbursed only to the extent considered allowable pre-award costs. Any application awarded in response to this FOA will be subject to terms and conditions found on the Award Conditions and Information for NIH Grants website.  This includes any recent legislation and policy applicable to awards that is highlighted on this website. 2. Administrative and National Policy Requirements All NIH grant and cooperative agreement awards include the NIH Grants Policy Statement as part of the NoA. For these terms of award, see the NIH Grants Policy Statement Part II: Terms and Conditions of NIH Grant Awards, Subpart A: General  and Part II: Terms and Conditions of NIH Grant Awards, Subpart B: Terms and Conditions for Specific Types of Grants, Grantees, and Activities. More information is provided at Award Conditions and Information for NIH Grants. More specifically, for K Awards, visit the Research Career Development (“K”) Awardees section of the NIH Grants Policy Statement. Recipients of federal financial assistance (FFA) from HHS must administer their programs in compliance with federal civil rights law. This means that recipients of HHS funds must ensure equal access to their programs without regard to a person’s race, color, national origin, disability, age and, in some circumstances, sex and religion. This includes ensuring your programs are accessible to persons with limited English proficiency.  HHS recognizes that research projects are often limited in scope for many reasons that are nondiscriminatory, such as the principal investigator’s scientific interest, funding limitations, recruitment requirements, and other considerations. Thus, criteria in research protocols that target or exclude certain populations are warranted where nondiscriminatory justifications establish that such criteria are appropriate with respect to the health or safety of the subjects, the scientific study design, or the purpose of the research. For additional guidance regarding how the provisions apply to NIH grant programs, please contact the Scientific/Research Contact that is identified in Section VII under Agency Contacts of this FOA. HHS provides general guidance to recipients of FFA on meeting their legal obligation to take reasonable steps to provide meaningful access to their programs by persons with limited English proficiency. Please see http://www.hhs.gov/ocr/civilrights/resources/laws/revisedlep.html. The HHS Office for Civil Rights also provides guidance on complying with civil rights laws enforced by HHS. Please see http://www.hhs.gov/ocr/civilrights/understanding/section1557/index.html; and http://www.hhs.gov/ocr/civilrights/understanding/index.html. Recipients of FFA also have specific legal obligations for serving qualified individuals with disabilities. Please see http://www.hhs.gov/ocr/civilrights/understanding/disability/index.html. Please contact the HHS Office for Civil Rights for more information about obligations and prohibitions under federal civil rights laws at http://www.hhs.gov/ocr/office/about/rgn-hqaddresses.html or call 1-800-368-1019 or TDD 1-800-537-7697. Also note it is an HHS Departmental goal to ensure access to quality, culturally competent care, including long-term services and supports, for vulnerable populations. For further guidance on providing culturally and linguistically appropriate services, recipients should review the National Standards for Culturally and Linguistically Appropriate Services in Health and Health Care at http://minorityhealth.hhs.gov/omh/browse.aspx?lvl=2&lvlid=53. 3. Reporting When multiple years are involved, awardees will be required to submit the Research Performance Progress Report (RPPR) annually and financial statements as required in the NIH Grants Policy Statement. The Supplemental Instructions for Individual Career Development (K) RPPRs must be followed. A final progress report, invention statement, and the expenditure data portion of the Federal Financial Report are required for closeout of an award, as described in the NIH Grants Policy Statement. The Federal Funding Accountability and Transparency Act of 2006 (Transparency Act), includes a requirement for awardees of Federal grants to report information about first-tier subawards and executive compensation under Federal assistance awards issued in FY2011 or later.  All awardees of applicable NIH grants and cooperative agreements are required to report to the Federal Subaward Reporting System (FSRS) available at www.fsrs.gov on all subawards over $25,000.  See the NIH Grants Policy Statement for additional information on this reporting requirement.  4. Evaluation In carrying out its stewardship of human resource-related programs, the NIH may request information essential to an assessment of the effectiveness of this program from databases and from participants themselves. Participants may be contacted after the completion of this award for periodic updates on various aspects of their employment history, publications, support from research grants or contracts, honors and awards, professional activities, and other information helpful in evaluating the impact of the program. Section VII. Agency Contacts We encourage inquiries concerning this funding opportunity and welcome the opportunity to answer questions from potential applicants. Because of the difference in individual Institute and Center (IC) program requirements for this FOA, prospective applications MUST consult the Table of IC-Specific Information, Requirements, and Staff Contacts, to make sure that their application is responsive to the requirements of one of the participating NIH ICs. Prior consultation with NIH staff is strongly encouraged. Application Submission Contacts eRA Service Desk (Questions regarding ASSIST, eRA Commons registration, submitting and tracking an application, documenting system problems that threaten submission by the due date, post submission issues) Finding Help Online: http://grants.nih.gov/support/ (preferred method of contact) Telephone: 301-402-7469 or 866-504-9552 (Toll Free) Grants.gov Customer Support (Questions regarding Grants.gov registration and submission, downloading forms and application packages) Contact Center Telephone: 800-518-4726 Web ticketing system: https://grants-portal.psc.gov/ContactUs.aspx Email: support@grants.gov GrantsInfo (Questions regarding application instructions and process, finding NIH grant resources) Email: GrantsInfo@nih.gov (preferred method of contact) Telephone: 301-435-0714 Scientific/Research Contact(s) See Table of IC-Specific Information, Requirements and Staff Contacts Peer Review Contact(s) Examine your eRA Commons account for review assignment and contact information (information appears two weeks after the submission due date). Financial/Grants Management Contact(s) See Table of IC-Specific Information, Requirements and Staff Contacts Section VIII. Other Information Recently issued trans-NIH policy notices may affect your application submission. A full list of policy notices published by NIH is provided in the NIH Guide for Grants and Contracts. All awards are subject to the terms and conditions, cost principles, and other considerations described in the NIH Grants Policy Statement. Authority and Regulations Awards are made under the authorization of Sections 301 and 405 of the Public Health Service Act as amended (42 USC 241 and 284) and under Federal Regulations 42 CFR Part 52 and 45 CFR Part 75.   Weekly TOC for this Announcement NIH Funding Opportunities and Notices Department of Health and Human Services (HHS) NIH... Turning Discovery Into Health® Note: For help accessing PDF, RTF, MS Word, Excel, PowerPoint, Audio or Video files, see Help Downloading Files.",
  "announcement_number": [
    "PA-14-047"
  ],
  "grant_url": "http://grants.nih.gov/grants/guide/pa-files/PA-16-206.html",
  "cfdas_cds": [
    "93.847",
    "93.242",
    "93.856",
    "93.855",
    "93.846",
    "93.213",
    "93.113",
    "93.279",
    "93.361",
    "93.273",
    "93.866",
    "93.173"
  ],
  "po_cds": [
    "NIH"
  ],
  "cpo_cds": [
    "NHLBI",
    "NIA",
    "NIAAA",
    "NIAID",
    "NIAMS",
    "NIDCD",
    "NIDDK",
    "NIDA",
    "NIEHS",
    "NIMH",
    "NINR",
    "NCCIH",
    "Table of IC-Specific Information, Requirements and Staff Contacts"
  ],
  "activity_code": [
    "K24"
  ],
  "is_pa": true,
  "raw_html": "<div class=\"WordSection1\"> \n <div class=\"heading1\">\n  <a name=\"_Toc258852634\"></a>Department of Health and Human Services\n </div> \n <div class=\"heading1\">\n  <a name=\"_Toc258873264\"></a>\n  <a name=\"_Part_1._Overview\"></a>Part 1. Overview Information\n </div> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Participating Organization(s)\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>National Institutes of Health (<a href=\"http://www.nih.gov\">NIH</a>)<br> <br> </p>\n  </div> \n </div>\n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   <a name=\"_Components_of_Participating\"></a>Components of Participating Organizations\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>National Heart, Lung, and Blood Institute (<a href=\"http://www.nhlbi.nih.gov\">NHLBI</a>)<br> National Institute on Aging (<a href=\"http://www.nia.nih.gov\">NIA</a>)<br> National Institute on Alcohol Abuse and Alcoholism (<a href=\"http://www.niaaa.nih.gov\">NIAAA</a>)<br> National Institute of Allergy and Infectious Diseases (<a href=\"http://www.niaid.nih.gov\">NIAID</a>)<br> National Institute of Arthritis and Musculoskeletal and Skin Diseases (<a href=\"http://www.niams.nih.gov\">NIAMS</a>)<br> National Institute on Deafness and Other Communication Disorders (<a href=\"http://www.nidcd.nih.gov\">NIDCD</a>)<br> National Institute of Diabetes and Digestive and Kidney Diseases (<a href=\"http://www.niddk.nih.gov\">NIDDK</a>)<br> National Institute on Drug Abuse (<a href=\"http://www.nida.nih.gov\">NIDA</a>)<br> National Institute of Environmental Health Sciences (<a href=\"http://www.niehs.nih.gov\">NIEHS</a>)<br> National Institute of Mental Health (<a href=\"http://www.nimh.nih.gov\">NIMH</a>)<br> National Institute of Nursing Research (<a href=\"http://www.ninr.nih.gov\">NINR</a>)<br> National Center for Complementary and Integrative Health (<a href=\"http://www.nccam.nih.gov\">NCCIH</a>)</p> \n   <p><b>Special Note:</b> Not all NIH Institutes and Centers participate in Parent Announcements. Applicants should carefully note which ICs participate in this announcement and view their respective areas of research interest and requirements at the <a href=\"#_Section_VII._Agency_1\">Table of IC-Specific Information, Requirements and Staff Contacts</a> website. ICs that do not participate in this announcement will not consider applications for funding. Prior consultation with NIH staff is strongly encouraged. </p>\n  </div> \n </div>\n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Funding Opportunity Title\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p class=\"title\">Midcareer Investigator Award in Patient-Oriented Research (Parent K24)</p>\n  </div> \n </div>\n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Activity Code\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p><a href=\"http://grants.nih.gov/grants/funding/ac_search_results.htm?text_curr=k24&amp;Search.x=0&amp;Search.y=0&amp;Search_Type=Activity\">K24</a> Midcareer Investigator Award in Patient-Oriented Research</p>\n  </div> \n </div>\n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Announcement Type\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>Reissue of <a href=\"http://grants.nih.gov/grants/guide/pa-files/PA-14-047.html\">PA-14-047</a> </p>\n  </div> \n </div>\n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Related Notices\n  </div> \n  <div class=\"col-md-8 datacolumn\"> \n   <ul> \n    <li><a href=\"http://grants.nih.gov/grants/guide/notice-files/NOT-OD-16-085.html\">April 27, 2016</a> - Notice of Changes in Expiration Date of Midcareer Investigator Award in Patient-Oriented Research (Parent K24). See Notice <a href=\"http://grants.nih.gov/grants/guide/notice-files/NOT-OD-16-085.html\">NOT-OD-16-085</a>. </li> \n    <!--Related Notices 11_12_2015 Start Group 4--> \n    <li><a href=\"http://grants.nih.gov/grants/guide/notice-files/NOT-OD-16-004.html\">NOT-OD-16-004</a> - NIH &amp; AHRQ Announce Upcoming Changes to Policies, Instructions and Forms for 2016 Grant Applications (November 18, 2015) </li> \n    <!--Related Notices 11_12_2015 End Group 4--> \n   </ul> \n  </div> \n </div>\n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   &nbsp;Funding Opportunity Announcement (FOA) Number\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p class=\"title\">PA-16-206</p>\n  </div> \n </div>\n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Companion Funding Opportunity\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>None</p>\n  </div> \n </div>\n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   <a name=\"_Number_of_Applications\"></a>Number of Applications\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>See <a href=\"#_3._Additional_Information\">Section III. 3. Additional Information on Eligibility</a>.</p>\n  </div> \n </div>\n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Catalog of Federal Domestic Assistance (CFDA) Number(s)\n   <sub> </sub>\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>93.847; 93.242; 93.856; 93.855; 93.846; 93.213; 93.113; 93.279; 93.361;&nbsp; 93.273; 93.866; 93.173 </p>\n  </div> \n </div>\n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Funding Opportunity Purpose\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>The purpose of the NIH Midcareer Investigator Award in Patient-Oriented Research (K24) is to provide support to mid-career health-professional doctorates or equivalent who are typically at the Associate Professor level or the equivalent (see Section III. Eligible Individuals) for protected time to devote to patient-oriented research (POR) and to act as research mentors primarily for clinical residents, clinical fellows and/or junior clinical faculty. Prospective candidates are encouraged to contact the relevant NIH staff for IC-specific programmatic and budgetary information: <u><a href=\"http://grants1.nih.gov/grants/guide/contacts/parent_K24.html\">Table of IC-Specific Information, Requirements and Staff Contacts</a></u>.</p>\n  </div> \n </div>\n <table border=\"1\" cellspacing=\"0\" cellpadding=\"0\"> \n  <!--end row--> \n  <!--end row--> \n  <!--end row--> \n  <!--end row--> \n  <!--end row--> \n  <!--end row--> \n  <!--end row--> \n  <!--end row--> \n  <!--end row--> \n  <!--end row--> \n  <!--end row--> \n </table> \n <div class=\"heading2\" style=\"clear:both;\">\n  Key Dates\n </div> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Posted Date\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>April 19, 2016</p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Open Date (Earliest Submission Date)\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>May 12, 2016 </p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Letter of Intent Due Date(s)\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>Not Applicable</p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Application Due Date(s)\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p><a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11111\">Standard dates</a> apply, with the first due date on June 12, 2016, by 5:00 PM local time of applicant organization. All <a href=\"#Application Types Allowed\">types of non-AIDS applications</a> allowed for this funding opportunity announcement are due on these dates.</p> \n   <p>Applicants are encouraged to apply early to allow adequate time to make any corrections to errors found in the application during the submission process by the due date.</p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   AIDS Application Due Date(s)\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p><a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11112\">Standard AIDS dates</a> apply, with the first AIDS due date on September 7, 2016, by 5:00 PM local time of applicant organization. All <a href=\"#Application Types Allowed\">types of AIDS and AIDS-related applications</a> allowed for this funding opportunity announcement are due on these dates.</p> \n   <p>Applicants are encouraged to apply early to allow adequate time to make any corrections to errors found in the application during the submission process by the due date.</p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Scientific Merit Review \n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p><a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11113\">Standard dates</a><a href=\"http://grants1.nih.gov/grants/funding/submissionschedule.htm#reviewandaward\"></a> apply </p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Advisory Council Review\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p><a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11113\">Standard dates</a><a href=\"http://grants1.nih.gov/grants/funding/submissionschedule.htm#reviewandaward\"></a> apply </p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Earliest Start Date\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p><a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11113\">Standard dates</a> apply</p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Expiration Date\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>January 08, 2018</p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Due Dates for E.O. 12372 \n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>Not Applicable </p>\n  </div> \n </div>\n <!--end row--> \n <p class=\"heading4\" style=\"clear:both;\">Required Application Instructions</p> \n <p>It is critical that applicants follow the instructions in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=12000\">SF424 (R&amp;R) Application Guide</a>, except where instructed to do otherwise (in this FOA or in a Notice from the <a href=\"http://grants.nih.gov/grants/guide/\"><i>NIH Guide for Grants and Contracts</i></a>). Conformance to&nbsp;all requirements (both in the Application Guide and the FOA) is required and strictly enforced. Applicants must read and follow all application instructions in the Application Guide as well as any program-specific instructions noted in <a href=\"#_Section_IV._Application\">Section IV</a>. When the program-specific instructions deviate from those in the Application Guide, follow the program-specific instructions. <b>Applications&nbsp;that do not comply with these instructions may be delayed or not accepted for review.</b></p> \n <br> \n <p>There are several options to submit your application to the agency through Grants.gov. You can use the ASSIST system to prepare, submit and track your application online. You can download an application package from Grants.gov, complete the forms offline, submit the completed forms to Grants.gov and track your application in eRA Commons. Or, you can use other institutional system-to-system solutions to prepare and submit your application to Grants.gov and track your application in eRA Commons. <a href=\"http://grants.nih.gov/grants/ElectronicReceipt/preparing.htm#2\">Learn more</a>.</p> \n <div style=\"float:left;\"> \n  <form action=\"../ApplyButtonSplash.cfm\" method=\"post\" target=\"new\"> \n   <input type=\"hidden\" name=\"Opportunity\" value=\"PA-16-206\"> \n   <input type=\"hidden\" name=\"ComplexApp\" value=\"1\"> \n   <input type=\"submit\" value=\"Apply Online Using ASSIST\" name=\"button\" style=\"font-weight:bold;\"> \n  </form> \n </div> \n <div style=\"float:left; margin-left:10px;\"> \n  <form action=\"../ApplyButtonSplash.cfm\" method=\"post\" target=\"new\"> \n   <input type=\"hidden\" name=\"Opportunity\" value=\"PA-16-206\"> \n   <input type=\"hidden\" name=\"ActivityCodes\" value=\"K24\"> \n   <input type=\"submit\" value=\"Apply Using Downloadable Forms\" name=\"button\" style=\"font-weight: bold;\"> \n  </form> \n </div> \n <div style=\"clear:both;\"> \n  <span class=\"regulartext\"> Problems accessing or using ASSIST should be directed to the <a href=\"http://grants.nih.gov/grants/ElectronicReceipt/support.htm#desk\">eRA Service Desk</a>. <br> Problems downloading forms should be directed to <a href=\"http://www.grants.gov/contactus/contactus.jsp\">Grants.gov Customer Support</a>. </span> \n </div> \n <div class=\"heading1\">\n  Table of Contents\n </div> \n <p><a name=\"_Toc258873265\"></a><a name=\"_Toc258852635\"></a><a href=\"#_Part_1._Overview\">Part 1. Overview Information</a><br> <a href=\"#_Part_2._Full\">Part 2. Full Text of the Announcement</a></p> \n <p><span class=\"P_SingleIndent\"><a href=\"#_Section_I._Funding\">Section I. Funding Opportunity Description</a></span><br> <span class=\"P_SingleIndent\"><a href=\"#_Section_II._Award_2\">Section II. Award Information</a></span><br> <span class=\"P_SingleIndent\"><a href=\"#_Section_III._Eligibility\">Section III. Eligibility Information</a></span><br> <span class=\"P_SingleIndent\"><a href=\"#_Section_IV._Application\">Section IV. Application and Submission Information</a></span><br> <span class=\"P_SingleIndent\"><a href=\"#_Section_V._Application\">Section V. Application Review Information</a></span><br> <span class=\"P_SingleIndent\"><a href=\"#_Section_VI._Award\">Section VI. Award Administration Information</a></span><br> <span class=\"P_SingleIndent\"><a href=\"#_Section_VII._Agency_1\">Section VII. Agency Contacts</a></span><br> <span class=\"P_SingleIndent\"><a href=\"#_Section_VIII._Other\">Section VIII. Other Information</a></span></p> \n <div class=\"heading1\">\n  <br> \n  <a name=\"_Part_2._Full\"></a>Part 2. Full Text of Announcement\n </div> \n <div class=\"heading2\">\n  <a name=\"_Toc258873266\"></a>\n  <a name=\"_Toc258852636\"></a>\n  <a name=\"IFundOppDesc\"></a>\n  <a name=\"_Section_I._Funding\"></a>Section I. Funding Opportunity Description\n </div> \n <p><a name=\"_Toc258873267\"></a><a name=\"_Section_II._Award\"></a>The overall goal of the NIH Research Career Development program is to help ensure that a diverse pool of highly trained scientists is available in appropriate scientific disciplines to address the Nation's biomedical, behavioral, and clinical research needs. In addition to this opportunity, NIH Institutes and Centers (ICs) support a variety of other mentored career development programs designed to foster the transition of new investigators to research independence. These other programs may be more suitable for particular candidates. NIH also supports non-mentored career development programs for independent investigators. More information about Career programs may be found at the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=41159\">NIH Extramural Training Mechanisms</a> website.</p> \n <p>The NIH Midcareer Investigator Award in Patient-Oriented Research (K24) is designed to enable mid-career clinician scientists to:</p> \n <ul> \n  <li>Devote more time to augment their capabilities in Patient-Oriented Research (POR); and</li> \n  <li>Provide mentoring to junior clinical investigators in the conduct of POR (see below for definition). </li> \n </ul> \n <p>The K24 award is intended to provide protected time to mid-career clinical investigators who are typically at the Associate Professor level or the equivalent (see Section III, Eligible Individuals) and who have their own independent, peer-reviewed research support to provide mentoring to junior clinical investigators (e.g., residents, fellows, K23 grantees), in POR and to stabilize the careers of these investigators. The intent is to allow these investigators to continue to conduct POR and be available as mentors in POR. A K24 award recipient who continues to have an independent peer-reviewed patient-oriented research program and continues to provide mentoring to junior investigators can continue to contribute to the overall goals of the program after being promoted to Full Professor. It is expected that K24 recipients will obtain new or additional independent, peer-reviewed funding for POR as PD/PI and establish and assume leadership roles in collaborative POR programs. In addition, it is expected that there will be an increased effort and commitment to act as a mentor to beginning clinician investigators in POR to enhance the research productivity of both the K24 investigator and increase the pool of well-trained clinical researchers of the future.</p> \n <p>For the purposes of this award, Patient-Oriented Research is defined as research conducted with human subjects (or on material of human origin such as tissues, specimens and cognitive phenomena) for which an investigator (or colleague) directly interacts with human subjects. This area of research includes: (1) mechanisms of human disease; (2) therapeutic interventions; (3) clinical trials, and; (4) the development of new technologies. Excluded from this definition are in vitro studies that utilize human tissues but do not deal directly with patients. In other words, patient-oriented research is research in which it is necessary to know the identity of the patients from whom the cells or tissues under study are derived. Studies falling under Exemption 4 for human subjects research are not included in this definition.See also the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=51118\">NIH Directors Panel on Clinical Research Report</a>. </p> \n <p><a name=\"_Section_II._Award_1\"></a><b>Special Note:</b> Because of the differences in individual Institute and Center (IC) program requirements for this FOA, prospective applicants<strong> </strong>are strongly encouraged to<b> </b>consult the <a href=\"#_Section_VII._Agency_1\">Table of IC-Specific Information, Requirements and Staff Contacts</a>, to make sure that their application is responsive to the requirements of one of the participating NIH ICs. </p> \n <p>See <a href=\"#_Section_VIII._Other\">Section VIII. Other Information</a> for award authorities and regulations.</p> \n <div class=\"heading2\">\n  <a name=\"_Section_II._Award_2\"></a>Section II. Award Information\n </div> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Funding Instrument\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>Grant: A support mechanism providing money, property, or both to an eligible entity to carry out an approved project or activity.</p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   <a name=\"_Application_Types_Allowed\"></a>Application Types Allowed\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>New<br> Resubmission <br> Renewal - Award may be renewed one-time.</p> \n   <p>Revision</p> \n   <p>The <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11116\">OER Glossary</a> and the SF424 (R&amp;R) Application Guide provide details on these application types.</p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Funds Available and Anticipated Number of Awards \n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>The number of awards is contingent upon NIH appropriations and the submission of a sufficient number of meritorious applications. </p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Award Budget\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>Award budgets are composed of salary and other program-related expenses, as described below.</p>\n  </div>\n </div> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Award Project Period\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>The total project period may not exceed 5 years.</p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"heading2\">\n  Other Award Budget Information\n </div> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Salary\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>The NIH Midcareer Investigator Award in Patient-Oriented Research (K24) will provide salary for levels of effort between 3-6 person-months (or 25 and 50% full-time professional effort). The actual salary provided by the award is based on a full-time, 12-month staff appointment at the sponsoring institution, the PD/PIs institutional salary, and the level of effort requested, up to the maximum legislated salary rate in effect at the time of award (see: <a href=\"http://grants.nih.gov/grants/policy/salcap_summary.htm\">http://grants.nih.gov/grants/policy/salcap_summary.htm</a>).</p> \n   <p>In addition, the candidate may derive additional compensation for effort associated with other Federal sources or awards provided the total salary derived from all Federal sources does not exceed the maximum legislated salary rate and the total percent effort does not exceed 100%.</p>\n  </div> \n </div>\n <!--end row--> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Other Program-Related Expenses\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>The NIH will provide up to $50,000 per year for the following expenses: (a) research expenses, such as supplies, equipment and technical personnel for the PD/PI and the mentees; (b) travel to research meetings or training; (c) statistical services including personnel and computer time.</p> \n   <p>Salary for mentors, secretarial and administrative assistants, etc. is not allowed.</p>\n  </div>\n </div> \n <div class=\"row\"> \n  <div class=\"col-md-4 datalabel\">\n   Indirect Costs\n  </div> \n  <div class=\"col-md-8 datacolumn\">\n   <p>&nbsp;Indirect Costs (also known as Facilities &amp; Administrative [F&amp;A] Costs) are reimbursed at 8% of modified total direct costs. </p>\n  </div> \n </div>\n <!--end row--> \n <p>NIH grant policies as described in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11120\"><i>NIH Grants Policy Statement</i></a> will apply to the applications submitted and awards made in response to this FOA.</p> \n <div class=\"heading2\">\n  <a name=\"_Toc258873268\"></a>\n  <a name=\"_Section_III._Eligibility\"></a>Section III. Eligibility Information\n </div> \n <div class=\"heading3\">\n  1. Eligible Applicants\n </div> \n <div class=\"heading4\">\n  Eligible Organizations\n </div> \n <p>Higher Education Institutions</p> \n <ul> \n  <li>Public/State Controlled Institutions of Higher Education </li> \n  <li>Private Institutions of Higher Education </li> \n </ul> \n <p class=\"P_SingleIndent\">The following types of Higher Education Institutions are always encouraged to apply for NIH support as Public or Private Institutions of Higher Education: </p> \n <ul> \n  <li class=\"BulletDoubleIndent\">Hispanic-serving Institutions</li> \n  <li class=\"BulletDoubleIndent\">Historically Black Colleges and Universities (HBCUs)</li> \n  <li class=\"BulletDoubleIndent\">Tribally Controlled Colleges and Universities (TCCUs) </li> \n  <li class=\"BulletDoubleIndent\">Alaska Native and Native Hawaiian Serving Institutions</li> \n  <li class=\"BulletDoubleIndent\">Asian American Native American Pacific Islander Serving Institutions (AANAPISIs)</li> \n </ul> \n <p>Nonprofits Other Than Institutions of Higher Education</p> \n <ul> \n  <li>Nonprofits with 501(c)(3) IRS Status (Other than Institutions of Higher Education) </li> \n  <li>Nonprofits without 501(c)(3) IRS Status (Other than Institutions of Higher Education) </li> \n </ul> \n <p>For-Profit Organizations</p> \n <ul> \n  <li>Small Businesses</li> \n  <li>For-Profit Organizations (Other than Small Businesses)</li> \n </ul> \n <p>Governments</p> \n <ul> \n  <li>State Governments </li> \n  <li>County Governments</li> \n  <li>City or Township Governments</li> \n  <li>Special District Governments</li> \n  <li>Indian/Native American Tribal Governments (Federally Recognized) </li> \n  <li>Indian/Native American Tribal Governments (Other than Federally Recognized)</li> \n  <li>U.S. Territory or Possession</li> \n </ul> \n <p>Other</p> \n <ul> \n  <li>Native American Tribal Organizations (other than Federally recognized tribal governments)</li> \n  <li>Faith-based or Community-based Organizations</li> \n </ul> \n <div class=\"heading4\">\n  Foreign Institutions\n </div> \n <p>Non-domestic (non-U.S.) Entities (Foreign Institutions) <b>are not</b> eligible to apply.<br> Non-domestic (non-U.S.) components of U.S. Organizations <b>are not</b> eligible to apply.<br> Foreign components, as <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11118\">defined in the<i> NIH Grants Policy Statement</i></a>, <b>are </b>allowed.</p> \n <div class=\"heading4\">\n  Required Registrations\n </div> \n <p><strong>Applicant Organizations</strong></p> \n <p>Applicant organizations must complete and maintain the following registrations as described in the SF 424 (R&amp;R) Application Guide to be eligible to apply for or receive an award. All registrations must be completed prior to the application being submitted. Registration can take 6 weeks or more, so applicants should begin the registration process as soon as possible. The <a href=\"http://grants.nih.gov/grants/guide/notice-files/NOT-OD-15-039.html\">NIH Policy on Late Submission of Grant Applications</a> states that failure to complete registrations in advance of a due date is not a valid reason for a late submission.</p> \n <ul> \n  <li><a href=\"http://fedgov.dnb.com/webform\" title=\"Link to Non-U.S. Government Site\">Dun and Bradstreet Universal Numbering System (DUNS)</a> - All registrations require that applicants be issued a DUNS number. After obtaining a DUNS number, applicants can begin both SAM and eRA Commons registrations. The same DUNS number must be used for all registrations, as well as on the grant application.</li> \n  <li><a href=\"https://www.sam.gov/portal/public/SAM/\">System for Award Management (SAM)</a> (formerly CCR) – Applicants must complete and maintain an active registration, <strong>which requires renewal at least annually</strong>. The renewal process may require as much time as the initial registration. SAM registration includes the assignment of a Commercial and Government Entity (CAGE) Code for domestic organizations which have not already been assigned a CAGE Code. </li> \n  <li class=\"BulletDoubleIndent\"><a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11176\">NATO Commercial and Government Entity (NCAGE) Code</a> – Foreign organizations must obtain an NCAGE code (in lieu of a CAGE code) in order to register in SAM.&nbsp; </li> \n  <li><a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11123\">eRA Commons</a> - Applicants must have an active DUNS number and SAM registration in order to complete the eRA Commons registration. Organizations can register with the eRA Commons as they are working through their SAM or Grants.gov registration. eRA Commons requires organizations to identify at least one Signing Official (SO) and at least one Program Director/Principal Investigator (PD/PI) account in order to submit an application. </li> \n  <li><a href=\"http://www.grants.gov/applicants/organization_registration.jsp\">Grants.gov</a> – Applicants must have an active DUNS number and SAM registration in order to complete the Grants.gov registration. </li> \n </ul> \n <p><strong>Program Directors/Principal Investigators (PD(s)/PI(s)) </strong></p> \n <p>All PD(s)/PI(s) must have an eRA Commons account. &nbsp;PD(s)/PI(s) should work with their organizational officials to either create a new account or to affiliate their existing account with the applicant organization in eRA Commons. If the PD/PI is also the organizational Signing Official, they must have two distinct eRA Commons accounts, one for each role. Obtaining an eRA Commons account can take up to 2 weeks.</p> \n <div class=\"heading4\">\n  Eligible Individuals (Program Director/Principal Investigator)\n </div> \n <p>Any candidate with the skills, knowledge, and resources necessary to carry out the proposed research as the Program Director/Principal Investigator (PD/PI) is invited to work with his/her &nbsp;organization to develop an application for support. Individuals from underrepresented racial and ethnic groups as well as individuals with disabilities are always encouraged to apply for NIH support. Multiple PDs/PIs are not allowed. </p> \n <p>By the time of award, the individual must be a citizen or a non-citizen national of the United States or have been lawfully admitted for permanent residence (i.e., possess a currently valid Permanent Resident Card USCIS Form I-551, or other legal verification of such status .</p> \n <p>Candidates for this award must have a health-professional doctoral degree or its equivalent. Such degrees include, but are not limited to, the MD, DO, DDS, DMD, OD, DC, PharmD, ND (Doctor of Naturopathy), as well as a doctoral degree in nursing. Individuals with the PhD or other doctoral degree in clinical disciplines such as clinical psychology, nursing, clinical genetics, speech-language pathology, audiology or rehabilitation are also eligible. A K24 recipient who is promoted to a higher academic position (viz., Full Professor or equivalent) during the award period, continues to have an independent, peer-reviewed patient-oriented research program, and continues to provide mentoring to new investigators can retain the award and remain eligible to apply for a renewal. </p> \n <p>Candidates should typically be in the midcareer stage at the Associate Professor level or functioning at that rank in an academic setting or equivalent non-academic setting and must have an established record of independent, peer-reviewed patient-oriented research grant funding including at the time of application and record of publications. This award is intended for individuals who have a record of supervising and mentoring patient-oriented researchers.</p> \n <div class=\"heading3\">\n  2. Cost Sharing\n </div> \n <p>This FOA does not require cost sharing as defined in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11126\"><i>NIH Grants Policy Statement</i>.</a></p> \n <div class=\"heading3\">\n  <a name=\"_3._Additional_Information\"></a>3. Additional Information on Eligibility\n </div> \n <div class=\"heading4\">\n  Number of Applications\n </div> \n <p>Applicant organizations may submit more than one application, provided that each application is scientifically distinct, and each is from a different candidate.</p> \n <p>The NIH will not accept duplicate or highly overlapping applications under review at the same time. An individual may not have two or more competing NIH career development applications pending review concurrently. In addition, NIH will not accept: </p> \n <ul> \n  <li>A new (A0) application that is submitted before issuance of the summary statement from the review of an overlapping new (A0) or resubmission (A1) application.</li> \n  <li>A resubmission (A1) application that is submitted before issuance of the summary statement from the review of the previous new (A0) application.</li> \n  <li>An application that has substantial overlap with another application pending appeal of initial peer review (see <a href=\"http://grants.nih.gov/grants/guide/notice-files/NOT-OD-11-101.html\">NOT-OD-11-101</a>).</li> \n </ul> \n <div class=\"heading4\">\n  Level of Effort \n </div> \n <p>Candidates must be able to demonstrate the need for protected time, 3-6 person months (25-50% of full-time professional effort) for a period of intensive research focus as a means of augmenting their capabilities in POR and ability to act as a mentor to new clinical investigators in the conduct of POR during this period. Candidates for the K24 award may not concurrently apply for any other PHS career award or have another PHS career award pending review.</p> \n <p>Candidates who have VA appointments may not consider part of the VA effort toward satisfying the full time requirement at the applicant institution. Candidates with VA appointments should contact the staff person in the relevant Institute or Center prior to preparing an application to discuss their eligibility. </p> \n <p>Under certain circumstances, an awardee may submit a written request to the awarding component requesting a reduction in minimum required percent effort, which will be considered on a case-by-case basis. Details on this policy are provided in <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=51125\">NOT-OD-09-036</a>.&nbsp;</p> \n <div class=\"heading4\">\n  Renewals\n </div> \n <p>Depending on the policies of the sponsoring NIH Institute/Center, awardees may apply for a one-time renewal for an additional three to five years of support if the recipient continues to have independent peer-reviewed research support at the time of submission of the renewal application. Candidates should clearly demonstrate their continuing need for protected time to expand their research programs and to continue effective mentoring activities.</p> \n <div class=\"heading4\">\n  Peer Reviewed Research Support\n </div> \n <p>Depending on the policies of the sponsoring NIH Institute/Center, candidates are expected to continue to hold independent peer-reviewed research support for the period of this award. Candidates losing this support during the award period must document in their annual Progress Reports efforts to replace this support and demonstrate that they continue to meet all other requirements of the career award.</p> \n <p><b>Institutional Environment</b></p> \n <p>The applicant institution must have a strong, well-established record of research and career development activities and faculty qualified to serve as mentors in biomedical, behavioral, or clinical research. </p> \n <div class=\"heading2\">\n  <a name=\"_Toc258873269\"></a>\n  <a name=\"_Section_IV._Application\"></a>Section IV. Application and Submission Information\n </div> \n <div class=\"heading3\">\n  1. Requesting an Application Package\n </div> \n <p>Applicants must obtain the SF424 (R&amp;R) application package associated with this funding opportunity using the “Apply for Grant Electronically” button in this FOA or following the directions provided at <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11127\">Grants.gov</a>.</p> \n <div class=\"heading3\">\n  <a name=\"_2._Content_and\"></a>2. Content and Form of Application Submission\n </div> \n <p>It is critical that applicants follow the instructions in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=12000\">SF424 (R&amp;R) Application Guide</a>, including <a href=\"https://grants.nih.gov/grants/funding/424/SupplementalInstructions.pdf\">Supplemental Grant Application Instructions</a> except where instructed in this funding opportunity announcement to do otherwise. Conformance to the requirements in the Application Guide is required and strictly enforced. Applications that are out of compliance with these instructions may be delayed or not accepted for review.</p> \n <p>For information on Application Submission and Receipt, visit <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=41137\">Frequently Asked Questions – Application Guide, Electronic Submission of Grant Applications</a>.</p> \n <div class=\"heading4\">\n  Page Limitations\n </div> \n <p>All page limitations described in the SF424 (R&amp;R) Application Guide and the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=51132\">Table of Page Limits</a> must be followed. </p> \n <div class=\"heading4\">\n  Instructions for Application Submission\n </div> \n <p>The following section supplements the instructions found in the SF 424 (R&amp;R) Application Guide and should be used for preparing an application to this FOA. </p> \n <div class=\"heading4\">\n  SF424(R&amp;R) Cover\n </div> \n <p>All instructions in the SF424 (R&amp;R) Application Guide must be followed.&nbsp; &nbsp;</p> \n <div class=\"heading4\">\n  SF424(R&amp;R) Project/Performance Site Locations\n </div> \n <p>All instructions in the SF424 (R&amp;R) Application Guide must be followed.&nbsp; &nbsp;</p> \n <div class=\"heading4\">\n  Other Project Information \n </div> \n <p>All instructions in the SF424 (R&amp;R) Application Guide must be followed.</p> \n <div class=\"heading4\">\n  SF424(R&amp;R) Senior/Key Person Profile Expanded\n </div> \n <p>All instructions in the SF424 (R&amp;R) Application Guide must be followed. </p> \n <div class=\"heading4\">\n  R&amp;R Budget \n </div> \n <p>All instructions in the SF424 (R&amp;R) Application Guide must be followed.</p> \n <div class=\"heading4\">\n  PHS 398 Cover Page Supplement\n </div> \n <p>All instructions in the SF424 (R&amp;R) Application Guide must be followed. </p> \n <div class=\"heading4\">\n  PHS 398 Career Development Award Supplemental Form\n </div> \n <p>The PHS 398 Career Development Award Supplemental Form is comprised of the following sections:</p> \n <ul> \n  <li>Candidate </li> \n  <li>Research Plan</li> \n  <li>Other Candidate Information</li> \n  <li>Mentor, Co-Mentor, Consultant, Collaborators</li> \n  <li>Environment &amp; Institutional Commitment to the Candidate</li> \n  <li>Human Subjects Sections</li> \n  <li>Other Research Plan Sections</li> \n  <li>Appendix</li> \n </ul> \n <p>All instructions in the SF424 (R&amp;R) Application Guide must be followed, with the following additional instructions:</p> \n <div class=\"heading4\">\n  Candidate Section\n </div> \n <p class=\"P_SingleIndent\">All instructions in the SF424 (R&amp;R) Application Guide must be followed, with the following additional instructions: </p> \n <p class=\"P_SingleIndent\"><strong>Candidate Information and Goals for Career Development</strong></p> \n <p class=\"P_SingleIndent\"><em>Candidate’s Background:</em></p> \n <ul> \n  <li>Provide details of the candidate’s immediate and long-term career objectives in POR and in mentoring new clinician investigators. </li> \n  <li>Include a summary of the research career of the candidate, documenting the ability of the candidate to conduct high quality POR and commitment to a career in POR. </li> \n  <li>Document the ability of the K24 candidate to provide mentoring to new clinician investigators. Provide the number of years of mentoring experience, mentoring role (i.e., research advisor, clinical mentor, etc.), the number of clinicians mentored, the specialties of the individual mentees and the stages in their professional career. In addition, describe the types of research that were conducted by the individuals mentored, and the proportion of mentored individuals currently in academic medicine and/or directly participating in POR. </li> \n  <li>Provide an explanation as to how relief from patient care or administrative responsibilities through the protected time provided by this award will contribute to the development or expansion of the candidate’s POR program and increased level of commitment to mentoring new and early stage clinician investigators. It is important to convey to the reviewers the reasons for needing protected time to continue a vital research program and continue to engage in the mentoring of new scientists. It should be clear that this award will permit the candidate to spend more time on research and mentoring and less time on administrative and clinical responsibilities for the institution.</li> \n </ul> \n <p class=\"P_SingleIndent\"><em>Career Goals and Objectives:</em></p> \n <ul> \n  <li>Describe the candidate’s career goals and objectives under this award, including prior experience and current research support. Candidates are encouraged to provide a timeline for accomplishing these goals, and how this award will enhance mentoring or inclusion of mentoring in their career activities.</li> \n </ul> \n <p class=\"P_SingleIndent\"><em>Candidate’s Plan for Career Development/Training Activities During Award Period:</em></p> \n <ul> \n  <li>Describe the professional responsibilities/activities including other research projects beyond the minimum required effort commitment to the career award. Explain how these responsibilities/activities will help ensure career progression to achieve independence as an investigator. </li> \n  <li>The candidate should describe any new or enhanced research skills and knowledge he/she will acquire during the career award period, and how these skills and experiences will significantly enhance his/her ability to continue his/her research programs as an independent scientist.</li> \n </ul> \n <p class=\"heading4Indent\">Research Plan Section</p> \n <p class=\"P_SingleIndent\">All instructions in the SF424 (R&amp;R) Application Guide must be followed, with the following additional instructions:</p> \n <p class=\"P_SingleIndent\"><strong>Research Strategy</strong></p> \n <ul> \n  <li>Currently supported research: There is no need to provide extensive detail with regard to ongoing, funded research. Enough information should, however, be provided in the areas of Hypotheses and Specific Aims; Background, Significance and Rationale; Preliminary Studies and Results; and Research Design and Methods to permit the peer reviewers to evaluate the extent, special features and general quality of the candidate's research activities and opportunities for mentoring. </li> \n  <li>New research to be specifically supported by this award: Describe how this award will be used to help augment the candidate’s research skills and/or develop new directions in POR. This description should include a Statement of Hypothesis and Specific Aims; Background, Preliminary Studies and Aims; Significance and Rationale; and Research Design and Methods. Although it is not expected that this description would be as detailed as an application for an investigator-initiated research grant (e.g., R01), it is expected that sufficient detail be provided to permit an evaluation of the scientific merit of the research, and to clearly show research opportunities for mentoring. Documentation must be provided that appropriate and adequate resources, both in terms of support and facilities are available to the candidate to conduct the research program(s). This is an important part of the application because it will provide the main rationale and justification for needing protected time for research. The candidate must ensure that the inclusion of women, members of minority groups and their subpopulations, and children, has been addressed in the development of the design for all proposed patient-oriented research. The candidate must provide this information for each new research project proposed. Candidates must provide plans for ensuring continuing support of their POR programs preferably with them as the PD/PI.</li> \n </ul> \n <p class=\"P_SingleIndent\"><strong>Training in the Responsible Conduct of Research</strong></p> \n <ul> \n  <li>All applications must include a plan to fulfill NIH requirements for instruction in the Responsible Conduct of Research (RCR). See SF424 (R&amp;R) Application Guide for instructions.</li> \n </ul> \n <p class=\"heading4Indent\"><strong>Other Candidate Information Section</strong></p> \n <p class=\"P_SingleIndent\"><strong>Candidate’s Plan to Provide Mentoring </strong></p> \n <ul> \n  <li>This required component should include a description of the availability of appropriate junior investigators for mentoring; their previous training and specialization; plans for recruitment, selection and supervision; the types of educational and research experiences that will be provided; and the capacity in which the candidate for the career award will serve as a mentor. </li> \n  <li>If there is an existing (clinical) research curriculum (e.g., CTSA), describe how the mentoring plan will be integrated with the curriculum. Candidates must also describe a plan for supporting the research of their mentees during the period of the career award. </li> \n  <li>This plan should include active support for POR at the time of application for the career award, and may include research development support. </li> \n  <li>Candidates must indicate the proposed person months committed to the mentoring plan.</li> \n </ul> \n <p class=\"heading4Indent\">Mentor, Co-Mentor, Consultant, Collaborators Section</p> \n <p class=\"P_SingleIndent\">All instructions in the SF424 (R&amp;R) Application Guide must be followed, with the following additional instructions: </p> \n <p class=\"heading4Indent\"><strong>Letters of Support from Collaborators, Contributors and Consultants</strong></p> \n <ul> \n  <li>Signed statements must be provided by all collaborators and/or consultants confirming their participation in the project and describing their specific roles. Collaborators and consultants generally do not need to provide their biographical sketches. However, information should be provided clearly documenting the appropriate expertise in the proposed areas of consulting/collaboration. Collaborators/consultants are generally not directly involved in the development of the career of the candidate as an independent investigator.&nbsp; </li> \n </ul> \n <p class=\"heading4Indent\">Environmental and Institutional Commitment to the Candidate</p> \n <p class=\"P_SingleIndent\">All instructions in the SF424 (R&amp;R) Application Guide must be followed, with the following additional instructions: </p> \n <p class=\"P_SingleIndent\"><strong>Description of Institutional Environment </strong></p> \n <ul> \n  <li>The sponsoring institution must document a strong, well-established research and career development program related to the candidate's area of interest, including a high-quality research environment with key faculty members and other investigators capable of productive collaboration with the candidate. </li> \n  <li>Describe how the institutional research environment is particularly suited for the development of the candidate's research career and the pursuit of the proposed research plan.</li> \n  <li>Describe the resources and facilities that will be available to the candidate. </li> \n </ul> \n <p class=\"P_SingleIndent\"><strong>Institutional Commitment to the Candidate’s Research Career Development</strong></p> \n <ul> \n  <li>The sponsoring institution must provide a statement of commitment to the candidate's development into a productive, independent investigator and to meeting the requirements of this award. It should be clear that the institutional commitment to the candidate is not contingent upon receipt of this career award. </li> \n  <li>The letter of commitment from the institution should provide statements concerning the amount of protected time the candidate will receive (3-6 person-months or 25 to 50% full-time professional effort required); the duties from which he/she will be relieved (if clinical duties the institution should describe specific steps that will be taken to cover these duties, such as hiring clinical staff); and the institutional commitment to enhancing the candidate's ability to be a productive, independent investigator. </li> \n </ul> \n <p class=\"P_SingleIndent\"><strong>Appendix</strong></p> \n <p class=\"P_SingleIndent\">Do not use the Appendix to circumvent page limits. Follow all instructions for the Appendix as described in the SF424 (R&amp;R) Application Guide.</p> \n <div class=\"heading4\">\n  PHS Inclusion Enrollment Report\n </div> \n <p>When conducting clinical research, follow all instructions for completing PHS Inclusion Enrollment Report as described in the SF424 (R&amp;R) Application Guide. </p> \n <div class=\"heading4\">\n  PHS Assignment Request Form\n </div> \n <p>All instructions in the SF424 (R&amp;R) Application Guide must be followed.&nbsp; </p> \n <div class=\"heading3\">\n  3. Unique Entity Identifier and System for Award Management (SAM)\n </div> \n <p class=\"MsoCommentText\">See Part 1. Section III.1 for information regarding the requirement for obtaining a unique entity identifier and for completing and maintaining active registrations in System for Award Management (SAM), NATO Commercial and Government Entity (NCAGE) Code (if applicable), eRA Commons, and Grants.gov.</p> \n <div class=\"heading3\">\n  4. Submission Dates and Times\n </div> \n <p><a href=\"#_Part_1._Overview\">Part I. Overview Information</a> contains information about Key Dates and Times. Applicants are encouraged to submit applications before the due date to ensure they have time to make any application corrections that might be necessary for successful submission. When a submission date falls on a weekend or <a href=\"http://www.opm.gov/Operating_Status_Schedules/fedhol/2010.asp\">Federal holiday</a>, the application deadline is automatically extended to the next business day.</p> \n <p>Organizations must submit applications to <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11128\" target=\"_blank\">Grants.gov</a> (the online portal to find and apply for grants across all Federal agencies) using ASSIST or other electronic submission systems. Applicants must then complete the submission process by tracking the status of the application in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11123\" target=\"_blank\">eRA Commons</a>, NIH’s electronic system for grants administration. NIH and Grants.gov systems check the application against many of the application instructions upon submission. Errors must be corrected and a changed/corrected application must be submitted to Grants.gov on or before the application due date. and time.&nbsp; If a Changed/Corrected application is submitted after the deadline, the application will be considered late.&nbsp; Applications that miss the due date and time are subjected to the NIH Policy on Late Application Submission.</p> \n <p><strong>Applicants are responsible for viewing their application before the due date in the eRA Commons to ensure accurate and successful submission. </strong></p> \n <p>Information on the submission process and a definition of on-time submission are provided in the SF424 (R&amp;R) Application Guide.</p> \n <div class=\"heading3\">\n  5. Intergovernmental Review (E.O. 12372)\n </div> \n <p>This initiative is not subject to <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11142\">intergovernmental review.</a> </p> \n <div class=\"heading3\">\n  <a name=\"_5._Funding_Restrictions\"></a>6. Funding Restrictions\n </div> \n <p>All NIH awards are subject to the terms and conditions, cost principles, and other considerations described in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11120\"><i>NIH Grants Policy Statement</i></a>. </p> \n <p>Pre-award costs are allowable only as described in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11143\"><i>NIH Grants Policy Statement</i></a>. </p> \n <div class=\"heading3\">\n  7. Other Submission Requirements and Information\n </div> \n <p>Applications must be submitted electronically following the instructions described in the SF424 (R&amp;R) Application Guide. &nbsp;Paper applications will not be accepted. </p> \n <p><b>Applicants must complete all required registrations before the application due date.</b> <span class=\"P_SingleIndent\"><a href=\"#_Section_III._Eligibility\">Section III. Eligibility Information</a></span> contains information about registration. </p> \n <p>For assistance with your electronic application or for more information on the electronic submission process, visit <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11144\">Applying Electronically</a>. If you encounter a system issue beyond your control that threatens your ability to complete the submission process on-time, you must follow the <a href=\"http://grants.nih.gov/grants/ElectronicReceipt/support.htm#guidelines\">Guidelines for Applicants Experiencing System Issues</a>. For assistance with application submission contact the Application Submission Contacts in <a href=\"#_Section_VII._Agency_1\">Section VII.</a></p> \n <p class=\"P_SingleIndent\"><b>Important reminders:</b></p> \n <p class=\"P_SingleIndent\">All PD(s)/PI(s) must include their eRA Commons ID in the Credential field<b> </b>of the Senior/Key Person Profile Component of the SF424(R&amp;R) Application Package<b>. </b>Failure to register in the Commons and to include a valid PD/PI Commons ID in the credential field will prevent the successful submission of an electronic application to NIH.</p> \n <p class=\"P_SingleIndent\">The applicant organization must ensure that the DUNS number it provides on the application is the same number used in the organization’s profile in the eRA Commons and for the System for Award Management (SAM). Additional information may be found in the SF424 (R&amp;R) Application Guide.</p> \n <p class=\"P_SingleIndent\">See <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11146\">more tips</a> for avoiding common errors. </p> \n <p>Upon receipt, applications will be evaluated for completeness and compliance with application instructions by the Center for Scientific Review, NIH. Applications that are incomplete or non-compliant will not be reviewed.</p> \n <div class=\"heading4\">\n  <a name=\"_Toc258873270\">Post Submission Materials</a>\n </div> \n <p>Applicants are required to follow the instructions for post-submission materials, as described in <a href=\"http://grants.nih.gov/grants/guide/notice-files/NOT-OD-13-030.html\">NOT-OD-13-030</a>.</p> \n <div class=\"heading2\">\n  <a name=\"_Section_V._Application\"></a>Section V. Application Review Information\n </div> \n <div class=\"heading3\">\n  <a name=\"_1._Criteria\"></a>1. Criteria\n </div> \n <p>Only the review criteria described below will be considered in the review process. As part of the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11149\">NIH mission</a>, all applications submitted to the NIH in support of biomedical and behavioral research are evaluated for scientific and technical merit through the NIH peer review system.</p> \n <div>\n  <p>For this particular announcement, note the following: Reviewers should evaluate the candidate’s potential for continuing an independent research program that will make important contributions to the field, taking into consideration the years of research experience, the likely value of the proposed research career development as a vehicle for developing a successful, independent research program.</p>\n </div> \n <div class=\"heading4\">\n  Overall Impact \n </div> \n <p>Reviewers should provide their assessment of the likelihood that the proposed career development and research plan will enhance the candidate’s potential for a productive, independent scientific research career in a health-related field, taking into consideration the criteria below in determining the overall impact score.</p> \n <div class=\"heading4\">\n  Scored Review Criteria\n </div> \n <p>Reviewers will consider each of the review criteria below in the determination of scientific merit, and give a separate score for each. An application does not need to be strong in all categories to be judged likely to have major scientific impact. </p> \n <p class=\"heading4Indent\"><a name=\"scored_1\"></a>Candidate</p> \n <ul> \n  <li>Is there evidence of ongoing high quality patient-oriented research, and what is the relationship of that research to this K24 application? </li> \n  <li>Is there evidence of the candidate's capabilities and commitment to serve as a mentor for new clinical investigators in the conduct of patient-oriented research? </li> \n  <li>Does the application demonstrate that the proposed program and protected time will relieve the candidate from non-research patient care and administrative duties and allow him/her to devote additional time and to augment his/her capabilities in patient-oriented research? </li> \n  <li>Does the application demonstrate a record of independent peer-reviewed support for patient-oriented research that is likely to continue during the K24 award?</li> \n </ul> \n <p class=\"heading4Indent\"><a name=\"scored_2\"></a>Plan to Provide Mentoring</p> \n <ul> \n  <li>Are the plans to provide mentoring or supervising new clinical investigators in patient oriented research adequate? </li> \n  <li>Are plans to integrate appropriate clinical research curricula, into the mentoring plans adequate?</li> \n  <li>Is an appropriate level of effort proposed for the mentoring component?</li> \n </ul> \n <p class=\"heading4Indent\"><a name=\"scored_3\"></a>Research Plan </p> \n <ul> \n  <li>Candidates are expected to have independent, peer reviewed research support at the time the career award is made. In such instances, reviewers should not re-evaluate the research plan. Rather, the reviewers should evaluate how the research and career development plans together further the candidate’s research career. </li> \n  <li>Is the research plan an appropriate vehicle for demonstrating and developing the prospective mentee’s skills and capabilities in patient-oriented research? </li> \n  <li>Are the scientific and technical plans of the proposed research of merit? </li> \n  <li>Is the proposed research relevant to the candidate's career objectives? </li> \n  <li>Are adequate resources available to conduct the research program? This includes adequacy of plans for continued support of the research during the funding period of the grant.</li> \n </ul> \n <p class=\"heading4Indent\"><a name=\"scored_4\"></a>Consultant(s), Collaborator(s) </p> \n <ul> \n  <li>Is there adequate information provided that clearly documents expertise in the proposed area(s) of consulting/collaboration?</li> \n </ul> \n <p class=\"heading4Indent\"><a name=\"scored_5\"></a>Environment &amp; Institutional Commitment to the Candidate</p> \n <ul> \n  <li>Are the research facilities, resources and training opportunities, including faculty capable of productive collaboration with the candidate adequate and appropriate? </li> \n  <li>Is there assurance that the institution intends the candidate to be an integral part of its research program as an independent investigator?</li> \n  <li>Is the level of the applicant institution’s commitment to the scientific development of the candidate appropriate? </li> \n  <li>Are the size and quality of the pool of clinician investigators to be mentored by the PD/PI adequate? </li> \n  <li>Are the quality and relevance of the environment for continuing the scientific and professional development of the candidate and for others pursuing patient-oriented research appropriate and adequate? </li> \n  <li>Is there adequate commitment from the sponsoring institution to provide protected time for the candidate to conduct the research and mentoring program? </li> \n  <li>Is the level of commitment of the candidate’s institution to the career development in patient-oriented research of new clinical investigators mentored by the candidate adequate?</li> \n </ul> \n <div class=\"heading4\">\n  Additional Review Criteria\n </div> \n <p>As applicable for the project proposed, reviewers will evaluate the following additional items while determining scientific and technical merit, and in providing an overall impact score, but will not give separate scores for these items.</p> \n <div class=\"heading4\">\n  <a name=\"humans\"></a>\n  <span class=\"P_SingleIndent\">Protections for Human Subjects</span>\n </div> \n <p class=\"P_SingleIndent\">For research that involves human subjects but does not involve one of the six categories of research that are exempt under 45 CFR Part 46, the committee will evaluate the justification for involvement of human subjects and the proposed protections from research risk relating to their participation according to the following five review criteria: (1) risk to subjects, (2) adequacy of protection against risks, (3) potential benefits to the subjects and others, (4) importance of the knowledge to be gained, and (5) data and safety monitoring for clinical trials.</p> \n <p class=\"P_SingleIndent\">For research that involves human subjects and meets the criteria for one or more of the six categories of research that are exempt under 45 CFR Part 46, the committee will evaluate: (1) the justification for the exemption, (2) human subjects involvement and characteristics, and (3) sources of materials. For additional information on review of the Human Subjects section, please refer to the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11175\">Guidelines for the Review of Human Subjects</a>.</p> \n <div class=\"heading4Indent\">\n  <a name=\"inclusion\"></a>Inclusion of Women, Minorities, and Children&nbsp;\n </div> \n <p class=\"P_SingleIndent\">When the proposed project involves human subjects and/or NIH-defined clinical research, the committee will evaluate the proposed plans for the inclusion (or exclusion) of individuals on the basis of sex/gender, race, and ethnicity, as well as the inclusion (or exclusion) of children to determine if it is&nbsp; justified in terms of the scientific goals and research strategy proposed. For additional information on review of the Inclusion section, please refer to the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11174\">Guidelines for the Review of Inclusion in Clinical Research</a>.</p> \n <div class=\"heading4Indent\">\n  <a name=\"animals\"></a>Vertebrate Animals\n </div> \n <p class=\"P_SingleIndent\">The committee will evaluate the involvement of live vertebrate animals as part of the scientific assessment according to the following criteria: (1) description of proposed procedures involving animals, including species, strains, ages, sex, and total number to be used; (2) justifications for the use of animals versus alternative models and for the appropriateness of the species proposed; (3) interventions to minimize discomfort, distress, pain and injury; and (4) justification for euthanasia method if NOT consistent with the AVMA Guidelines for the Euthanasia of Animals. Reviewers will assess the use of chimpanzees as they would any other application proposing the use of vertebrate animals. For additional information on review of the Vertebrate Animals section, please refer to the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11150\">Worksheet for Review of the Vertebrate Animal Section.</a></p> \n <div class=\"heading4Indent\">\n  <a name=\"biohazards\"></a>Biohazards\n </div> \n <p class=\"P_SingleIndent\">Reviewers will assess whether materials or procedures proposed are potentially hazardous to research personnel and/or the environment, and if needed, determine whether adequate protection is proposed.</p> \n <div class=\"heading4Indent\">\n  <a name=\"resubmissions\"></a>Resubmissions\n </div> \n <p class=\"P_SingleIndent\">For Resubmissions, the committee will evaluate the application as now presented, taking into consideration the responses to comments from the previous scientific review group and changes made to the project. </p> \n <div class=\"heading4Indent\">\n  <a name=\"renewals\"></a>Renewals\n </div> \n <p class=\"P_SingleIndent\">For Renewals, the committee will consider the progress made in the last funding period.</p> \n <div class=\"heading4Indent\">\n  <a name=\"revisions\"></a>Revisions\n </div> \n <p class=\"P_SingleIndent\">For Revisions, the committee will consider the appropriateness of the proposed expansion of the scope of the project. If the Revision application relates to a specific line of investigation presented in the original application that was not recommended for approval by the committee, then the committee will consider whether the responses to comments from the previous scientific review group are adequate and whether substantial changes are clearly evident.</p> \n <div class=\"heading4\">\n  Additional Review Considerations\n </div> \n <p>As applicable for the project proposed, reviewers will consider each of the following items, but will not give scores for these items, and should not consider them in providing an overall impact score.</p> \n <div class=\"heading4\">\n  <a name=\"rcr\"></a>\n  <span class=\"P_SingleIndent\">Training in the Responsible Conduct of Research </span>\n </div> \n <p class=\"P_SingleIndent\">All applications for support under this FOA must include a plan to fulfill NIH requirements for instruction in the Responsible Conduct of Research (RCR). Taking into account the level of experience of the applicant, including any prior instruction or participation in RCR as appropriate for the applicant’s career stage, the reviewers will evaluate the adequacy of the proposed RCR training in relation to the following five required components: 1) <i>Format -</i> the required format of instruction, i.e., face-to-face lectures, coursework, and/or real-time discussion groups (a plan with only on-line instruction is not acceptable); 2) <i>Subject Matter -</i> the breadth of subject matter, e.g., conflict of interest, authorship, data management, human subjects and animal use, laboratory safety, research misconduct, research ethics; 3) <i>Faculty Participation –</i> may fulfill the requirement for instruction in RCR by participating as lecturers and discussion leaders; 4) <i>Duration of Instruction -</i> the number of contact hours of instruction (at least eight contact hours are required); and 5) <i>Frequency of Instruction –</i>instruction must occur during each career stage and at least once every four years.&nbsp; Plans and past record will be rated as <i>ACCEPTABLE</i> or <i>UNACCEPTABLE</i>, and the summary statement will provide the consensus of the review committee. See also: <a href=\"http://grants1.nih.gov/grants/guide/notice-files/NOT-OD-10-019.html\">NOT-OD-10-019</a>.</p> \n <div class=\"heading4Indent\">\n  <a name=\"agents\"></a>Select Agent Research\n </div> \n <p class=\"P_SingleIndent\">Reviewers will assess the information provided in this section of the application, including (1) the Select Agent(s) to be used in the proposed research, (2) the registration status of all entities where Select Agent(s) will be used, (3) the procedures that will be used to monitor possession use and transfer of Select Agent(s), and (4) plans for appropriate biosafety, biocontainment, and security of the Select Agent(s).</p> \n <div class=\"heading4Indent\">\n  <a name=\"sharing\"></a>Resource Sharing Plans\n </div> \n <p class=\"P_SingleIndent\">Reviewers will comment on whether the following Resource Sharing Plans, or the rationale for not sharing the following types of resources, are reasonable: (1) <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11151\">Data Sharing Plan</a>; (2) <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11152\">Sharing Model Organisms</a>; and (3) <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11153\">&nbsp;Genomic Data Sharing Plan (GDS)</a>.</p> \n <div class=\"heading4Indent\">\n  <a name=\"budget\"></a>Budget and Period of Support\n </div> \n <p class=\"P_SingleIndent\">Reviewers will consider whether the budget and the requested period of support are fully justified and reasonable in relation to the proposed research.</p> \n <div class=\"heading3\">\n  2. Review and Selection Process \n </div> \n <p>Applications will be evaluated for scientific and technical merit by (an) appropriate Scientific Review Group(s), in accordance with <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11154\">NIH peer review policy and procedures</a>, using the stated <a href=\"#_1._Criteria\">review criteria</a>. Assignment to a Scientific Review Group will be shown in the eRA Commons. </p> \n <p>As part of the scientific peer review, all applications:</p> \n <ul> \n  <li>May undergo a selection process in which only those applications deemed to have the highest scientific and technical merit (generally the top half of applications under review) will be discussed and assigned an overall impact score.</li> \n  <li>Will receive a written critique.</li> \n </ul> \n <p>Applications will be assigned on the basis of established PHS referral guidelines to the appropriate NIH Institute or Center. Applications will compete for available funds with all other recommended applications . Following initial peer review, recommended applications will receive a second level of review by the appropriate national Advisory Council or Board. The following will be considered in making funding decisions: </p> \n <ul> \n  <li>Scientific and technical merit of the proposed project as determined by scientific peer review. </li> \n  <li>Availability of funds. </li> \n  <li>Relevance of the proposed project to program priorities.</li> \n </ul> \n <div class=\"heading3\">\n  3. Anticipated Announcement and Award Dates\n </div> \n <p>After the peer review of the application is completed, the PD/PI will be able to access his or her Summary Statement (written critique) via the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11123\">eRA Commons</a>.&nbsp;Refer to Part 1 for dates for peer review, advisory council review, and earliest start date.</p> \n <p>Information regarding the disposition of applications is available in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11156\"><i>NIH Grants Policy Statement</i></a>.</p> \n <div class=\"heading2\">\n  <a name=\"_Toc258873271\"></a>\n  <a name=\"_Section_VI._Award\"></a>Section VI. Award Administration Information\n </div> \n <div class=\"heading3\">\n  1. Award Notices\n </div> \n <p>If the application is under consideration for funding, NIH will request \"just-in-time\" information from the applicant as described in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11157\"><i>NIH Grants Policy Statement</i></a>. </p> \n <p>A formal notification in the form of a Notice of Award (NoA) will be provided to the applicant organization for successful applications. The NoA signed by the grants management officer is the authorizing document and will be sent via email to the grantee’s business official. </p> \n <p>Awardees must comply with any funding restrictions described in <a href=\"#_5._Funding_Restrictions\">Section IV.5. Funding Restrictions</a>. Selection of an application for award is not an authorization to begin performance. Any costs incurred before receipt of the NoA are at the recipient's risk. These costs may be reimbursed only to the extent considered allowable pre-award costs. </p> \n <p>Any application awarded in response to this FOA will be subject to terms and conditions found on the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11158\">Award Conditions and Information for NIH Grants</a> website.&nbsp; This includes any recent legislation and policy applicable to awards that is highlighted on this website.</p> \n <div class=\"heading3\">\n  2. Administrative and National Policy Requirements\n </div> \n <p>All NIH grant and cooperative agreement awards include the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11120\"><i>NIH Grants Policy Statement</i></a> as part of the NoA. For these terms of award, see the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11157\"><i>NIH Grants Policy Statement</i> Part II: Terms and Conditions of NIH Grant Awards, Subpart A: General</a>&nbsp; and <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11159\">Part II: Terms and Conditions of NIH Grant Awards, Subpart B: Terms and Conditions for Specific Types of Grants, Grantees, and Activities</a>. More information is provided at <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11158\">Award Conditions and Information for NIH Grants</a>. More specifically, for K Awards, visit the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=51164\">Research Career Development (“K”) Awardees section of the <i>NIH Grants Policy</i> <i>Statement</i></a>.</p> \n <p>Recipients of federal financial assistance (FFA) from HHS must administer their programs in compliance with federal civil rights law. This means that recipients of HHS funds must ensure equal access to their programs without regard to a person’s race, color, national origin, disability, age and, in some circumstances, sex and religion. This includes ensuring your programs are accessible to persons with limited English proficiency.&nbsp; HHS recognizes that research projects are often limited in scope for many reasons that are nondiscriminatory, such as the principal investigator’s scientific interest, funding limitations, recruitment requirements, and other considerations. Thus, criteria in research protocols that target or exclude certain populations are warranted where nondiscriminatory justifications establish that such criteria are appropriate with respect to the health or safety of the subjects, the scientific study design, or the purpose of the research.</p> \n <p>For additional guidance regarding how the provisions apply to NIH grant programs, please contact the Scientific/Research Contact that is identified in Section VII under Agency Contacts of this FOA. HHS provides general guidance to recipients of FFA on meeting their legal obligation to take reasonable steps to provide meaningful access to their programs by persons with limited English proficiency. Please see http://www.hhs.gov/ocr/civilrights/resources/laws/revisedlep.html. The HHS Office for Civil Rights also provides guidance on complying with civil rights laws enforced by HHS. Please see <a href=\"http://www.hhs.gov/ocr/civilrights/understanding/section1557/index.html\">http://www.hhs.gov/ocr/civilrights/understanding/section1557/index.html</a>; and <a href=\"http://www.hhs.gov/ocr/civilrights/understanding/index.html\">http://www.hhs.gov/ocr/civilrights/understanding/index.html</a>. Recipients of FFA also have specific legal obligations for serving qualified individuals with disabilities. Please see <a href=\"http://www.hhs.gov/ocr/civilrights/understanding/disability/index.html\">http://www.hhs.gov/ocr/civilrights/understanding/disability/index.html</a>. Please contact the HHS Office for Civil Rights for more information about obligations and prohibitions under federal civil rights laws at <a href=\"http://www.hhs.gov/ocr/office/about/rgn-hqaddresses.html\">http://www.hhs.gov/ocr/office/about/rgn-hqaddresses.html</a> or call 1-800-368-1019 or TDD 1-800-537-7697. Also note it is an HHS Departmental goal to ensure access to quality, culturally competent care, including long-term services and supports, for vulnerable populations. For further guidance on providing culturally and linguistically appropriate services, recipients should review the National Standards for Culturally and Linguistically Appropriate Services in Health and Health Care at <a href=\"http://minorityhealth.hhs.gov/omh/browse.aspx?lvl=2&amp;lvlid=53\">http://minorityhealth.hhs.gov/omh/browse.aspx?lvl=2&amp;lvlid=53</a>. </p> \n <div class=\"heading3\">\n  3. Reporting\n </div> \n <p>When multiple years are involved, awardees will be required to submit the Research Performance Progress Report (RPPR) annually and financial statements as required in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11120\"><i>NIH Grants Policy Statement.</i></a> The Supplemental Instructions for Individual Career Development (K) RPPRs must be followed.<a name=\"SectionVII\"></a></p> \n <p>A final progress report, invention statement, and the expenditure data portion of the Federal Financial Report are required for closeout of an award, as described in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11161\"><i>NIH Grants Policy Statement</i></a>.</p> \n <p>The Federal Funding Accountability and Transparency Act of 2006 (Transparency Act), includes a requirement for awardees of Federal grants to report information about first-tier subawards and executive compensation under Federal assistance awards issued in FY2011 or later.&nbsp; All awardees of applicable NIH grants and cooperative agreements&nbsp;are required to report to the Federal Subaward Reporting System (FSRS) available at <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11170\">www.fsrs.gov</a> on all subawards over $25,000.&nbsp; See the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11171\"><i>NIH Grants Policy Statement</i></a> for additional information on this reporting requirement.&nbsp; </p> \n <div class=\"heading3\">\n  <a name=\"_Toc258873272\"></a>\n  <a name=\"_Section_VII._Agency\"></a>4. Evaluation\n </div> \n <p>In carrying out its stewardship of human resource-related programs, the NIH may request information essential to an assessment of the effectiveness of this program from databases and from participants themselves. Participants may be contacted after the completion of this award for periodic updates on various aspects of their employment history, publications, support from research grants or contracts, honors and awards, professional activities, and other information helpful in evaluating the impact of the program.</p> \n <div class=\"heading2\">\n  <a name=\"_Section_VII._Agency_1\"></a>Section VII. Agency Contacts\n </div> \n <p>We encourage inquiries concerning this funding opportunity and welcome the opportunity to answer questions from potential applicants. </p> \n <p>Because of the difference in individual Institute and Center (IC) program requirements for this FOA, prospective applications <strong>MUST</strong> consult the <strong><a href=\"http://grants1.nih.gov/grants/guide/contacts/parent_K24.html\">Table of IC-Specific Information, Requirements, and Staff Contacts</a></strong>, to make sure that their application is responsive to the requirements of one of the participating NIH ICs. Prior consultation with NIH staff is strongly encouraged.</p> \n <div class=\"heading4\">\n  Application Submission Contacts\n </div> \n <p>eRA Service Desk (Questions regarding ASSIST, eRA Commons registration, submitting and tracking an application, documenting system problems that threaten submission by the due date, post submission issues)<br> Finding Help Online:&nbsp;<a href=\"http://grants.nih.gov/support/\">http://grants.nih.gov/support/</a> (preferred method of contact)<br> Telephone: 301-402-7469 or 866-504-9552 (Toll Free) </p> \n <p><a href=\"http://www.grants.gov/contactus/contactus.jsp\">Grants.gov Customer Support</a><strong> </strong>(Questions regarding Grants.gov registration and submission, downloading forms and application packages)<br> Contact Center Telephone: 800-518-4726 <br> Web ticketing system: <a href=\"https://grants-portal.psc.gov/ContactUs.aspx\">https://grants-portal.psc.gov/ContactUs.aspx</a> <br> Email: <a href=\"mailto:support@grants.gov\">support@grants.gov</a> </p> \n <p>GrantsInfo (Questions regarding application instructions and process, finding NIH grant resources)<br> Email: <a href=\"mailto:GrantsInfo@nih.gov\">GrantsInfo@nih.gov</a> (preferred method of contact)<br> Telephone: 301-435-0714<br> <br> </p> \n <div class=\"heading4\">\n  Scientific/Research Contact(s)\n </div> \n <p>See <a href=\"http://grants.nih.gov/grants/guide/contacts/parent_K24.html\">Table of IC-Specific Information, Requirements and Staff Contacts</a><br> <br> </p> \n <div class=\"heading4\">\n  Peer Review Contact(s) \n </div> \n <p>Examine your eRA Commons account for review assignment and contact information (information appears two weeks after the submission due date).</p> \n <div class=\"heading4\">\n  Financial/Grants Management Contact(s)\n </div> \n <p>See <a href=\"http://grants.nih.gov/grants/guide/contacts/parent_K24.html\">Table of IC-Specific Information, Requirements and Staff Contacts</a></p> \n <div class=\"heading2\">\n  <a name=\"_Toc258873273\"></a>\n  <a name=\"_Section_VIII._Other\"></a>Section VIII. Other Information\n </div> \n <p>Recently issued trans-NIH <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11163\">policy notices</a> may affect your application submission. A full list of policy notices published by NIH is provided in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11164\"><i>NIH Guide for Grants and Contracts</i></a>. All awards are subject to the terms and conditions, cost principles, and other considerations described in the <a href=\"http://grants.nih.gov/grants/guide/url_redirect.htm?id=11120\"><i>NIH Grants Policy Statement</i></a>.</p> \n <div class=\"heading4\">\n  Authority and Regulations\n </div> \n <p>Awards are made under the authorization of Sections 301 and 405 of the Public Health Service Act as amended (42 USC 241 and 284) and under Federal Regulations 42 CFR Part 52 and 45 CFR Part 75. &nbsp;</p> \n</div>",
  "title": "Midcareer Investigator Award in Patient-Oriented Research (Parent K24)",
  "expiration_date": "20180108",
  "posted_date": "20160419"
}